window.QUESTIONS_DB = {
    "1": [
        {
            "q": "Как будет 'Кошка' по-английски?",
            "options": [
                "Cow",
                "Bear",
                "Cat",
                "Lion"
            ],
            "a": "Cat",
            "h": "Мяу-мяу"
        },
        {
            "q": "Как переводится 'Dog'?",
            "options": [
                "Кошка",
                "Собака",
                "Тигр",
                "Утка"
            ],
            "a": "Собака",
            "h": "Гав-гав"
        },
        {
            "q": "Как переводится 'Fish'?",
            "options": [
                "Лев",
                "Рыба",
                "Тигр",
                "Свинья"
            ],
            "a": "Рыба",
            "h": "В воде"
        },
        {
            "q": "Как будет 'Лев' по-английски?",
            "options": [
                "Rabbit",
                "Cow",
                "Lion",
                "Horse"
            ],
            "a": "Lion",
            "h": "Царь зверей"
        },
        {
            "q": "Как переводится 'Bird'?",
            "options": [
                "Лошадь",
                "Птица",
                "Зебра",
                "Тигр"
            ],
            "a": "Птица",
            "h": "Летает"
        },
        {
            "q": "Как переводится 'Tiger'?",
            "options": [
                "Рыба",
                "Кролик",
                "Собака",
                "Тигр"
            ],
            "a": "Тигр",
            "h": "Полосатый"
        },
        {
            "q": "Как будет 'Медведь' по-английски?",
            "options": [
                "Cat",
                "Sheep",
                "Giraffe",
                "Bear"
            ],
            "a": "Bear",
            "h": "Любит мед"
        },
        {
            "q": "Как будет 'Волк' по-английски?",
            "options": [
                "Pig",
                "Mouse",
                "Wolf",
                "Chicken"
            ],
            "a": "Wolf",
            "h": "В лесу, у-у-у!"
        },
        {
            "q": "Как будет 'Лиса' по-английски?",
            "options": [
                "Mouse",
                "Horse",
                "Fox",
                "Cat"
            ],
            "a": "Fox",
            "h": "Хитрая"
        },
        {
            "q": "Как будет 'Кролик' по-английски?",
            "options": [
                "Bird",
                "Rabbit",
                "Sheep",
                "Monkey"
            ],
            "a": "Rabbit",
            "h": "Длинные уши"
        },
        {
            "q": "Как будет 'Мышь' по-английски?",
            "options": [
                "Zebra",
                "Mouse",
                "Wolf",
                "Giraffe"
            ],
            "a": "Mouse",
            "h": "Пи-пи-пи"
        },
        {
            "q": "Как будет 'Слон' по-английски?",
            "options": [
                "Elephant",
                "Lion",
                "Cat",
                "Zebra"
            ],
            "a": "Elephant",
            "h": "Большой с хоботом"
        },
        {
            "q": "Как переводится 'Monkey'?",
            "options": [
                "Обезьяна",
                "Овца",
                "Рыба",
                "Птица"
            ],
            "a": "Обезьяна",
            "h": "Ест бананы"
        },
        {
            "q": "Как переводится 'Zebra'?",
            "options": [
                "Жираф",
                "Зебра",
                "Обезьяна",
                "Слон"
            ],
            "a": "Зебра",
            "h": "Черно-белая"
        },
        {
            "q": "Как будет 'Жираф' по-английски?",
            "options": [
                "Tiger",
                "Giraffe",
                "Duck",
                "Bear"
            ],
            "a": "Giraffe",
            "h": "Длинная шея"
        },
        {
            "q": "Как переводится 'Cow'?",
            "options": [
                "Слон",
                "Рыба",
                "Корова",
                "Медведь"
            ],
            "a": "Корова",
            "h": "Му-му"
        },
        {
            "q": "Как переводится 'Pig'?",
            "options": [
                "Обезьяна",
                "Свинья",
                "Лиса",
                "Собака"
            ],
            "a": "Свинья",
            "h": "Хрю-хрю"
        },
        {
            "q": "Как переводится 'Sheep'?",
            "options": [
                "Слон",
                "Птица",
                "Овца",
                "Лев"
            ],
            "a": "Овца",
            "h": "Бе-бе"
        },
        {
            "q": "Как переводится 'Horse'?",
            "options": [
                "Слон",
                "Лев",
                "Лошадь",
                "Курица"
            ],
            "a": "Лошадь",
            "h": "Иго-го"
        },
        {
            "q": "Как будет 'Утка' по-английски?",
            "options": [
                "Tiger",
                "Duck",
                "Mouse",
                "Monkey"
            ],
            "a": "Duck",
            "h": "Кря-кря"
        }
    ],
    "2": [
        {
            "q": "Как будет 'Красный' по-английски?",
            "options": [
                "White",
                "Red",
                "Pink",
                "Purple"
            ],
            "a": "Red",
            "h": "Цвет огня"
        },
        {
            "q": "Как переводится 'Blue'?",
            "options": [
                "Синий",
                "Желтый",
                "Индиго",
                "Розовый"
            ],
            "a": "Синий",
            "h": "Цвет воды"
        },
        {
            "q": "Как будет 'Зеленый' по-английски?",
            "options": [
                "Gold",
                "Light",
                "Green",
                "Brown"
            ],
            "a": "Green",
            "h": "Цвет травы"
        },
        {
            "q": "Как переводится 'Yellow'?",
            "options": [
                "Серебряный",
                "Светлый",
                "Бежевый",
                "Желтый"
            ],
            "a": "Желтый",
            "h": "Цвет солнца"
        },
        {
            "q": "Как будет 'Черный' по-английски?",
            "options": [
                "Black",
                "Indigo",
                "White",
                "Cream"
            ],
            "a": "Black",
            "h": "Цвет ночи"
        },
        {
            "q": "Как переводится 'White'?",
            "options": [
                "Белый",
                "Зеленый",
                "Фиалковый",
                "Коричневый"
            ],
            "a": "Белый",
            "h": "Цвет снега"
        },
        {
            "q": "Как переводится 'Pink'?",
            "options": [
                "Бирюзовый",
                "Розовый",
                "Индиго",
                "Белый"
            ],
            "a": "Розовый",
            "h": "Цвет фламинго"
        },
        {
            "q": "Как переводится 'Purple'?",
            "options": [
                "Серебряный",
                "Бежевый",
                "Кремовый",
                "Фиолетовый"
            ],
            "a": "Фиолетовый",
            "h": "Цвет сливы"
        },
        {
            "q": "Как переводится 'Orange'?",
            "options": [
                "Оранжевый",
                "Бежевый",
                "Зеленый",
                "Темный"
            ],
            "a": "Оранжевый",
            "h": "Цвет апельсина"
        },
        {
            "q": "Как будет 'Коричневый' по-английски?",
            "options": [
                "White",
                "Gold",
                "Blue",
                "Brown"
            ],
            "a": "Brown",
            "h": "Цвет земли"
        },
        {
            "q": "Как переводится 'Grey'?",
            "options": [
                "Розовый",
                "Серый",
                "Золотой",
                "Зеленый"
            ],
            "a": "Серый",
            "h": "Цвет мыши"
        },
        {
            "q": "Как будет 'Золотой' по-английски?",
            "options": [
                "Cream",
                "Gold",
                "Orange",
                "Silver"
            ],
            "a": "Gold",
            "h": "Блестит"
        },
        {
            "q": "Как будет 'Серебряный' по-английски?",
            "options": [
                "Silver",
                "Dark",
                "Black",
                "Pink"
            ],
            "a": "Silver",
            "h": "Металл"
        },
        {
            "q": "Как будет 'Фиалковый' по-английски?",
            "options": [
                "Cream",
                "Beige",
                "Light",
                "Violet"
            ],
            "a": "Violet",
            "h": "Цветок"
        },
        {
            "q": "Как переводится 'Indigo'?",
            "options": [
                "Зеленый",
                "Светлый",
                "Синий",
                "Индиго"
            ],
            "a": "Индиго",
            "h": "Темно-синий"
        },
        {
            "q": "Как будет 'Бирюзовый' по-английски?",
            "options": [
                "Pink",
                "Turquoise",
                "Beige",
                "Grey"
            ],
            "a": "Turquoise",
            "h": "Голубой"
        },
        {
            "q": "Как будет 'Бежевый' по-английски?",
            "options": [
                "Gold",
                "Beige",
                "Purple",
                "Brown"
            ],
            "a": "Beige",
            "h": "Светлый"
        },
        {
            "q": "Как переводится 'Cream'?",
            "options": [
                "Красный",
                "Бежевый",
                "Темный",
                "Кремовый"
            ],
            "a": "Кремовый",
            "h": "Мягкий цвет"
        },
        {
            "q": "Как переводится 'Dark'?",
            "options": [
                "Фиолетовый",
                "Белый",
                "Темный",
                "Черный"
            ],
            "a": "Темный",
            "h": "Не светлый"
        },
        {
            "q": "Как переводится 'Light'?",
            "options": [
                "Черный",
                "Кремовый",
                "Светлый",
                "Бежевый"
            ],
            "a": "Светлый",
            "h": "Не темный"
        }
    ],
    "3": [
        {
            "q": "Как переводится 'One'?",
            "options": [
                "1",
                "Минус",
                "7",
                "Второй"
            ],
            "a": "1",
            "h": "Один"
        },
        {
            "q": "Как переводится 'Two'?",
            "options": [
                "2",
                "20",
                "7",
                "6"
            ],
            "a": "2",
            "h": "Два"
        },
        {
            "q": "Как переводится 'Three'?",
            "options": [
                "2",
                "Второй",
                "Минус",
                "3"
            ],
            "a": "3",
            "h": "Три"
        },
        {
            "q": "Как переводится 'Four'?",
            "options": [
                "0",
                "4",
                "11",
                "9"
            ],
            "a": "4",
            "h": "Четыре"
        },
        {
            "q": "Как будет '5' по-английски?",
            "options": [
                "Five",
                "Twenty",
                "Third",
                "Ten"
            ],
            "a": "Five",
            "h": "Пять"
        },
        {
            "q": "Как переводится 'Six'?",
            "options": [
                "2",
                "5",
                "6",
                "3"
            ],
            "a": "6",
            "h": "Шесть"
        },
        {
            "q": "Как будет '7' по-английски?",
            "options": [
                "Six",
                "Hundred",
                "Eight",
                "Seven"
            ],
            "a": "Seven",
            "h": "Семь"
        },
        {
            "q": "Как будет '8' по-английски?",
            "options": [
                "Nine",
                "Eight",
                "Three",
                "Minus"
            ],
            "a": "Eight",
            "h": "Восемь"
        },
        {
            "q": "Как будет '9' по-английски?",
            "options": [
                "One",
                "Five",
                "Zero",
                "Nine"
            ],
            "a": "Nine",
            "h": "Девять"
        },
        {
            "q": "Как будет '10' по-английски?",
            "options": [
                "Zero",
                "Four",
                "Ten",
                "Twelve"
            ],
            "a": "Ten",
            "h": "Десять"
        },
        {
            "q": "Как будет '11' по-английски?",
            "options": [
                "Four",
                "Zero",
                "Eleven",
                "Five"
            ],
            "a": "Eleven",
            "h": "10+1"
        },
        {
            "q": "Как будет '12' по-английски?",
            "options": [
                "Minus",
                "Six",
                "Twelve",
                "Three"
            ],
            "a": "Twelve",
            "h": "10+2"
        },
        {
            "q": "Как переводится 'Twenty'?",
            "options": [
                "20",
                "100",
                "0",
                "1"
            ],
            "a": "20",
            "h": "2x10"
        },
        {
            "q": "Как будет '100' по-английски?",
            "options": [
                "Six",
                "Hundred",
                "Zero",
                "Two"
            ],
            "a": "Hundred",
            "h": "Много!"
        },
        {
            "q": "Как переводится 'Zero'?",
            "options": [
                "5",
                "3",
                "10",
                "0"
            ],
            "a": "0",
            "h": "Пусто"
        },
        {
            "q": "Как будет 'Первый' по-английски?",
            "options": [
                "Plus",
                "Eight",
                "First",
                "Minus"
            ],
            "a": "First",
            "h": "№1"
        },
        {
            "q": "Как будет 'Второй' по-английски?",
            "options": [
                "Eight",
                "Second",
                "Four",
                "Hundred"
            ],
            "a": "Second",
            "h": "№2"
        },
        {
            "q": "Как будет 'Третий' по-английски?",
            "options": [
                "Nine",
                "Third",
                "Minus",
                "Hundred"
            ],
            "a": "Third",
            "h": "№3"
        },
        {
            "q": "Как будет 'Плюс' по-английски?",
            "options": [
                "Plus",
                "Minus",
                "Eleven",
                "Five"
            ],
            "a": "Plus",
            "h": "+"
        },
        {
            "q": "Как переводится 'Minus'?",
            "options": [
                "Третий",
                "100",
                "Первый",
                "Минус"
            ],
            "a": "Минус",
            "h": "-"
        }
    ],
    "4": [
        {
            "q": "Как будет 'Мама' по-английски?",
            "options": [
                "Family",
                "Man",
                "Mother",
                "Uncle"
            ],
            "a": "Mother",
            "h": "Mom"
        },
        {
            "q": "Как переводится 'Father'?",
            "options": [
                "Дядя",
                "Дочь",
                "Папа",
                "Дедушка"
            ],
            "a": "Папа",
            "h": "Dad"
        },
        {
            "q": "Как переводится 'Sister'?",
            "options": [
                "Мужчина",
                "Сестра",
                "Дядя",
                "Бабушка"
            ],
            "a": "Сестра",
            "h": "Sis"
        },
        {
            "q": "Как переводится 'Brother'?",
            "options": [
                "Брат",
                "Бабушка",
                "Мужчина",
                "Дочь"
            ],
            "a": "Брат",
            "h": "Bro"
        },
        {
            "q": "Как будет 'Бабушка' по-английски?",
            "options": [
                "Woman",
                "Cousin",
                "Grandfather",
                "Grandmother"
            ],
            "a": "Grandmother",
            "h": "Granny"
        },
        {
            "q": "Как будет 'Дедушка' по-английски?",
            "options": [
                "Wife",
                "Parents",
                "Grandfather",
                "Cousin"
            ],
            "a": "Grandfather",
            "h": "Grandpa"
        },
        {
            "q": "Как будет 'Сын' по-английски?",
            "options": [
                "Grandfather",
                "Son",
                "Family",
                "Boy"
            ],
            "a": "Son",
            "h": "Boy"
        },
        {
            "q": "Как переводится 'Daughter'?",
            "options": [
                "Брат",
                "Мужчина",
                "Семья",
                "Дочь"
            ],
            "a": "Дочь",
            "h": "Girl"
        },
        {
            "q": "Как будет 'Тетя' по-английски?",
            "options": [
                "Cousin",
                "Aunt",
                "Baby",
                "Father"
            ],
            "a": "Aunt",
            "h": "Sister of mom/dad"
        },
        {
            "q": "Как переводится 'Uncle'?",
            "options": [
                "Девочка",
                "Мама",
                "Жена",
                "Дядя"
            ],
            "a": "Дядя",
            "h": "Brother of mom/dad"
        },
        {
            "q": "Как будет 'Кузен/Кузина' по-английски?",
            "options": [
                "Grandmother",
                "Uncle",
                "Wife",
                "Cousin"
            ],
            "a": "Cousin",
            "h": "Родственник"
        },
        {
            "q": "Как переводится 'Parents'?",
            "options": [
                "Мальчик",
                "Родители",
                "Девочка",
                "Мама"
            ],
            "a": "Родители",
            "h": "Mom & Dad"
        },
        {
            "q": "Как переводится 'Family'?",
            "options": [
                "Друг",
                "Семья",
                "Дочь",
                "Бабушка"
            ],
            "a": "Семья",
            "h": "Все вместе"
        },
        {
            "q": "Как переводится 'Baby'?",
            "options": [
                "Дочь",
                "Малыш",
                "Родители",
                "Сестра"
            ],
            "a": "Малыш",
            "h": "Маленький"
        },
        {
            "q": "Как переводится 'Man'?",
            "options": [
                "Малыш",
                "Семья",
                "Сын",
                "Мужчина"
            ],
            "a": "Мужчина",
            "h": "Взрослый мальчик"
        },
        {
            "q": "Как будет 'Женщина' по-английски?",
            "options": [
                "Daughter",
                "Sister",
                "Friend",
                "Woman"
            ],
            "a": "Woman",
            "h": "Взрослая девочка"
        },
        {
            "q": "Как будет 'Мальчик' по-английски?",
            "options": [
                "Son",
                "Man",
                "Daughter",
                "Boy"
            ],
            "a": "Boy",
            "h": "Не девочка"
        },
        {
            "q": "Как переводится 'Girl'?",
            "options": [
                "Друг",
                "Семья",
                "Дядя",
                "Девочка"
            ],
            "a": "Девочка",
            "h": "Не мальчик"
        },
        {
            "q": "Как переводится 'Friend'?",
            "options": [
                "Папа",
                "Сын",
                "Дядя",
                "Друг"
            ],
            "a": "Друг",
            "h": "Не враг"
        },
        {
            "q": "Как будет 'Жена' по-английски?",
            "options": [
                "Girl",
                "Wife",
                "Man",
                "Brother"
            ],
            "a": "Wife",
            "h": "Супруга"
        }
    ],
    "5": [
        {
            "q": "Как переводится 'Apple'?",
            "options": [
                "Апельсин",
                "Кофе",
                "Сыр",
                "Яблоко"
            ],
            "a": "Яблоко",
            "h": "Фрукт"
        },
        {
            "q": "Как будет 'Банан' по-английски?",
            "options": [
                "Banana",
                "Cheese",
                "Milk",
                "Orange"
            ],
            "a": "Banana",
            "h": "Желтый"
        },
        {
            "q": "Как переводится 'Orange'?",
            "options": [
                "Яблоко",
                "Помидор",
                "Сок",
                "Апельсин"
            ],
            "a": "Апельсин",
            "h": "Оранжевый"
        },
        {
            "q": "Как переводится 'Bread'?",
            "options": [
                "Молоко",
                "Рыба (еда)",
                "Сыр",
                "Хлеб"
            ],
            "a": "Хлеб",
            "h": "Пекут"
        },
        {
            "q": "Как переводится 'Milk'?",
            "options": [
                "Картошка",
                "Молоко",
                "Апельсин",
                "Яблоко"
            ],
            "a": "Молоко",
            "h": "Белое"
        },
        {
            "q": "Как будет 'Вода' по-английски?",
            "options": [
                "Apple",
                "Bread",
                "Water",
                "Chocolate"
            ],
            "a": "Water",
            "h": "Пьем"
        },
        {
            "q": "Как переводится 'Egg'?",
            "options": [
                "Рыба (еда)",
                "Кофе",
                "Яйцо",
                "Пицца"
            ],
            "a": "Яйцо",
            "h": "Куриное"
        },
        {
            "q": "Как будет 'Сыр' по-английски?",
            "options": [
                "Ice Cream",
                "Cheese",
                "Egg",
                "Milk"
            ],
            "a": "Cheese",
            "h": "Желтый"
        },
        {
            "q": "Как будет 'Мясо' по-английски?",
            "options": [
                "Water",
                "Meat",
                "Coffee",
                "Egg"
            ],
            "a": "Meat",
            "h": "Еда"
        },
        {
            "q": "Как переводится 'Chicken'?",
            "options": [
                "Курица (еда)",
                "Кофе",
                "Банан",
                "Мороженое"
            ],
            "a": "Курица (еда)",
            "h": "Птица"
        },
        {
            "q": "Как переводится 'Fish'?",
            "options": [
                "Хлеб",
                "Апельсин",
                "Помидор",
                "Рыба (еда)"
            ],
            "a": "Рыба (еда)",
            "h": "Плавает"
        },
        {
            "q": "Как будет 'Торт' по-английски?",
            "options": [
                "Water",
                "Tea",
                "Pizza",
                "Cake"
            ],
            "a": "Cake",
            "h": "Сладкий"
        },
        {
            "q": "Как будет 'Мороженое' по-английски?",
            "options": [
                "Ice Cream",
                "Bread",
                "Tomato",
                "Water"
            ],
            "a": "Ice Cream",
            "h": "Холодное"
        },
        {
            "q": "Как будет 'Шоколад' по-английски?",
            "options": [
                "Tea",
                "Meat",
                "Chocolate",
                "Orange"
            ],
            "a": "Chocolate",
            "h": "Коричневый"
        },
        {
            "q": "Как переводится 'Pizza'?",
            "options": [
                "Апельсин",
                "Мороженое",
                "Сок",
                "Пицца"
            ],
            "a": "Пицца",
            "h": "Италия"
        },
        {
            "q": "Как будет 'Сок' по-английски?",
            "options": [
                "Coffee",
                "Cake",
                "Juice",
                "Milk"
            ],
            "a": "Juice",
            "h": "Фруктовый"
        },
        {
            "q": "Как переводится 'Tea'?",
            "options": [
                "Чай",
                "Яблоко",
                "Сыр",
                "Картошка"
            ],
            "a": "Чай",
            "h": "Горячий"
        },
        {
            "q": "Как будет 'Кофе' по-английски?",
            "options": [
                "Tea",
                "Orange",
                "Potato",
                "Coffee"
            ],
            "a": "Coffee",
            "h": "Бодрит"
        },
        {
            "q": "Как будет 'Картошка' по-английски?",
            "options": [
                "Tomato",
                "Banana",
                "Potato",
                "Meat"
            ],
            "a": "Potato",
            "h": "Овощ"
        },
        {
            "q": "Как переводится 'Tomato'?",
            "options": [
                "Помидор",
                "Курица (еда)",
                "Сыр",
                "Яблоко"
            ],
            "a": "Помидор",
            "h": "Красный"
        }
    ],
    "6": [
        {
            "q": "Как будет 'Рука' по-английски?",
            "options": [
                "Bone",
                "Hand",
                "Head",
                "Leg"
            ],
            "a": "Hand",
            "h": "..."
        },
        {
            "q": "Как переводится 'Leg'?",
            "options": [
                "Нога",
                "Ухо",
                "Нос",
                "Сердце"
            ],
            "a": "Нога",
            "h": "..."
        },
        {
            "q": "Как переводится 'Head'?",
            "options": [
                "Глаз",
                "Голова",
                "Рот",
                "Палец"
            ],
            "a": "Голова",
            "h": "..."
        },
        {
            "q": "Как будет 'Глаз' по-английски?",
            "options": [
                "Eye",
                "Ear",
                "Hair",
                "Leg"
            ],
            "a": "Eye",
            "h": "..."
        },
        {
            "q": "Как переводится 'Nose'?",
            "options": [
                "Нос",
                "Зуб",
                "Лицо",
                "Колено"
            ],
            "a": "Нос",
            "h": "..."
        },
        {
            "q": "Как будет 'Ухо' по-английски?",
            "options": [
                "Ear",
                "Head",
                "Eye",
                "Knee"
            ],
            "a": "Ear",
            "h": "..."
        },
        {
            "q": "Как переводится 'Mouth'?",
            "options": [
                "Мозг",
                "Плечо",
                "Колено",
                "Рот"
            ],
            "a": "Рот",
            "h": "..."
        },
        {
            "q": "Как переводится 'Tooth'?",
            "options": [
                "Мозг",
                "Нога",
                "Лицо",
                "Зуб"
            ],
            "a": "Зуб",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hair'?",
            "options": [
                "Зуб",
                "Рука",
                "Волосы",
                "Рот"
            ],
            "a": "Волосы",
            "h": "..."
        },
        {
            "q": "Как будет 'Лицо' по-английски?",
            "options": [
                "Eye",
                "Hair",
                "Mouth",
                "Face"
            ],
            "a": "Face",
            "h": "..."
        },
        {
            "q": "Как будет 'Палец' по-английски?",
            "options": [
                "Mouth",
                "Stomach",
                "Head",
                "Finger"
            ],
            "a": "Finger",
            "h": "..."
        },
        {
            "q": "Как переводится 'Foot'?",
            "options": [
                "Живот",
                "Ступня",
                "Кость",
                "Волосы"
            ],
            "a": "Ступня",
            "h": "..."
        },
        {
            "q": "Как переводится 'Knee'?",
            "options": [
                "Нога",
                "Зуб",
                "Рука",
                "Колено"
            ],
            "a": "Колено",
            "h": "..."
        },
        {
            "q": "Как будет 'Плечо' по-английски?",
            "options": [
                "Shoulder",
                "Mouth",
                "Neck",
                "Heart"
            ],
            "a": "Shoulder",
            "h": "..."
        },
        {
            "q": "Как будет 'Шея' по-английски?",
            "options": [
                "Brain",
                "Knee",
                "Tooth",
                "Neck"
            ],
            "a": "Neck",
            "h": "..."
        },
        {
            "q": "Как будет 'Спина' по-английски?",
            "options": [
                "Neck",
                "Back",
                "Hand",
                "Tooth"
            ],
            "a": "Back",
            "h": "..."
        },
        {
            "q": "Как будет 'Живот' по-английски?",
            "options": [
                "Neck",
                "Stomach",
                "Bone",
                "Shoulder"
            ],
            "a": "Stomach",
            "h": "..."
        },
        {
            "q": "Как переводится 'Heart'?",
            "options": [
                "Ухо",
                "Ступня",
                "Шея",
                "Сердце"
            ],
            "a": "Сердце",
            "h": "..."
        },
        {
            "q": "Как будет 'Мозг' по-английски?",
            "options": [
                "Face",
                "Brain",
                "Bone",
                "Hand"
            ],
            "a": "Brain",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bone'?",
            "options": [
                "Голова",
                "Ухо",
                "Кость",
                "Колено"
            ],
            "a": "Кость",
            "h": "..."
        }
    ],
    "7": [
        {
            "q": "Как будет 'Шляпа' по-английски?",
            "options": [
                "Coat",
                "Shoes",
                "Hat",
                "Sweater"
            ],
            "a": "Hat",
            "h": "..."
        },
        {
            "q": "Как будет 'Рубашка' по-английски?",
            "options": [
                "Shorts",
                "Shirt",
                "Scarf",
                "Hat"
            ],
            "a": "Shirt",
            "h": "..."
        },
        {
            "q": "Как будет 'Платье' по-английски?",
            "options": [
                "Socks",
                "Scarf",
                "Skirt",
                "Dress"
            ],
            "a": "Dress",
            "h": "..."
        },
        {
            "q": "Как будет 'Юбка' по-английски?",
            "options": [
                "Sweater",
                "Hat",
                "Tie",
                "Skirt"
            ],
            "a": "Skirt",
            "h": "..."
        },
        {
            "q": "Как будет 'Штаны' по-английски?",
            "options": [
                "Scarf",
                "Gloves",
                "Tie",
                "Pants"
            ],
            "a": "Pants",
            "h": "..."
        },
        {
            "q": "Как переводится 'Jeans'?",
            "options": [
                "Юбка",
                "Джинсы",
                "Рубашка",
                "Футболка"
            ],
            "a": "Джинсы",
            "h": "..."
        },
        {
            "q": "Как переводится 'Shoes'?",
            "options": [
                "Рубашка",
                "Куртка",
                "Обувь",
                "Галстук"
            ],
            "a": "Обувь",
            "h": "..."
        },
        {
            "q": "Как переводится 'Socks'?",
            "options": [
                "Носки",
                "Галстук",
                "Штаны",
                "Юбка"
            ],
            "a": "Носки",
            "h": "..."
        },
        {
            "q": "Как переводится 'Coat'?",
            "options": [
                "Носки",
                "Юбка",
                "Пальто",
                "Куртка"
            ],
            "a": "Пальто",
            "h": "..."
        },
        {
            "q": "Как переводится 'Jacket'?",
            "options": [
                "Пальто",
                "Юбка",
                "Очки",
                "Куртка"
            ],
            "a": "Куртка",
            "h": "..."
        },
        {
            "q": "Как будет 'Шарф' по-английски?",
            "options": [
                "Sweater",
                "Scarf",
                "Socks",
                "Jacket"
            ],
            "a": "Scarf",
            "h": "..."
        },
        {
            "q": "Как переводится 'Gloves'?",
            "options": [
                "Шляпа",
                "Пальто",
                "Свитер",
                "Перчатки"
            ],
            "a": "Перчатки",
            "h": "..."
        },
        {
            "q": "Как переводится 'Boots'?",
            "options": [
                "Пальто",
                "Джинсы",
                "Ботинки",
                "Галстук"
            ],
            "a": "Ботинки",
            "h": "..."
        },
        {
            "q": "Как переводится 'Cap'?",
            "options": [
                "Рубашка",
                "Кепка",
                "Свитер",
                "Шорты"
            ],
            "a": "Кепка",
            "h": "..."
        },
        {
            "q": "Как переводится 'Belt'?",
            "options": [
                "Джинсы",
                "Юбка",
                "Пояс",
                "Очки"
            ],
            "a": "Пояс",
            "h": "..."
        },
        {
            "q": "Как переводится 'Tie'?",
            "options": [
                "Свитер",
                "Перчатки",
                "Галстук",
                "Шорты"
            ],
            "a": "Галстук",
            "h": "..."
        },
        {
            "q": "Как переводится 'Sweater'?",
            "options": [
                "Свитер",
                "Штаны",
                "Платье",
                "Юбка"
            ],
            "a": "Свитер",
            "h": "..."
        },
        {
            "q": "Как переводится 'T-shirt'?",
            "options": [
                "Платье",
                "Шляпа",
                "Пальто",
                "Футболка"
            ],
            "a": "Футболка",
            "h": "..."
        },
        {
            "q": "Как переводится 'Shorts'?",
            "options": [
                "Шорты",
                "Юбка",
                "Обувь",
                "Футболка"
            ],
            "a": "Шорты",
            "h": "..."
        },
        {
            "q": "Как переводится 'Glasses'?",
            "options": [
                "Перчатки",
                "Очки",
                "Шляпа",
                "Штаны"
            ],
            "a": "Очки",
            "h": "..."
        }
    ],
    "8": [
        {
            "q": "Как будет 'Дом' по-английски?",
            "options": [
                "Lamp",
                "Table",
                "House",
                "Key"
            ],
            "a": "House",
            "h": "..."
        },
        {
            "q": "Как переводится 'Room'?",
            "options": [
                "Крыша",
                "Часы",
                "Дверь",
                "Комната"
            ],
            "a": "Комната",
            "h": "..."
        },
        {
            "q": "Как переводится 'Kitchen'?",
            "options": [
                "Стена",
                "Часы",
                "Кухня",
                "Комната"
            ],
            "a": "Кухня",
            "h": "..."
        },
        {
            "q": "Как будет 'Спальня' по-английски?",
            "options": [
                "Door",
                "Roof",
                "Sofa",
                "Bedroom"
            ],
            "a": "Bedroom",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bathroom'?",
            "options": [
                "Комната",
                "Ванная",
                "Часы",
                "Спальня"
            ],
            "a": "Ванная",
            "h": "..."
        },
        {
            "q": "Как будет 'Дверь' по-английски?",
            "options": [
                "Garden",
                "Kitchen",
                "Plate",
                "Door"
            ],
            "a": "Door",
            "h": "..."
        },
        {
            "q": "Как будет 'Окно' по-английски?",
            "options": [
                "Window",
                "Chair",
                "Garden",
                "Key"
            ],
            "a": "Window",
            "h": "..."
        },
        {
            "q": "Как переводится 'Table'?",
            "options": [
                "Пол",
                "Стул",
                "Стол",
                "Стена"
            ],
            "a": "Стол",
            "h": "..."
        },
        {
            "q": "Как переводится 'Chair'?",
            "options": [
                "Стул",
                "Спальня",
                "Комната",
                "Ванная"
            ],
            "a": "Стул",
            "h": "..."
        },
        {
            "q": "Как будет 'Кровать' по-английски?",
            "options": [
                "Clock",
                "Kitchen",
                "Garden",
                "Bed"
            ],
            "a": "Bed",
            "h": "..."
        },
        {
            "q": "Как будет 'Диван' по-английски?",
            "options": [
                "Clock",
                "Bed",
                "Plate",
                "Sofa"
            ],
            "a": "Sofa",
            "h": "..."
        },
        {
            "q": "Как будет 'Лампа' по-английски?",
            "options": [
                "Lamp",
                "Room",
                "Table",
                "Cup"
            ],
            "a": "Lamp",
            "h": "..."
        },
        {
            "q": "Как будет 'Пол' по-английски?",
            "options": [
                "Clock",
                "Floor",
                "Plate",
                "Bed"
            ],
            "a": "Floor",
            "h": "..."
        },
        {
            "q": "Как переводится 'Wall'?",
            "options": [
                "Пол",
                "Стена",
                "Стол",
                "Крыша"
            ],
            "a": "Стена",
            "h": "..."
        },
        {
            "q": "Как переводится 'Roof'?",
            "options": [
                "Ванная",
                "Комната",
                "Крыша",
                "Кухня"
            ],
            "a": "Крыша",
            "h": "..."
        },
        {
            "q": "Как будет 'Сад' по-английски?",
            "options": [
                "Garden",
                "House",
                "Floor",
                "Bedroom"
            ],
            "a": "Garden",
            "h": "..."
        },
        {
            "q": "Как переводится 'Key'?",
            "options": [
                "Ключ",
                "Комната",
                "Тарелка",
                "Кухня"
            ],
            "a": "Ключ",
            "h": "..."
        },
        {
            "q": "Как будет 'Чашка' по-английски?",
            "options": [
                "Sofa",
                "Wall",
                "Cup",
                "Bed"
            ],
            "a": "Cup",
            "h": "..."
        },
        {
            "q": "Как переводится 'Plate'?",
            "options": [
                "Стол",
                "Окно",
                "Тарелка",
                "Пол"
            ],
            "a": "Тарелка",
            "h": "..."
        },
        {
            "q": "Как переводится 'Clock'?",
            "options": [
                "Стол",
                "Диван",
                "Крыша",
                "Часы"
            ],
            "a": "Часы",
            "h": "..."
        }
    ],
    "9": [
        {
            "q": "Как переводится 'School'?",
            "options": [
                "Книга",
                "Ручка",
                "Школа",
                "Парта"
            ],
            "a": "Школа",
            "h": "..."
        },
        {
            "q": "Как переводится 'Book'?",
            "options": [
                "Бумага",
                "Учитель",
                "Книга",
                "Карандаш"
            ],
            "a": "Книга",
            "h": "..."
        },
        {
            "q": "Как будет 'Ручка' по-английски?",
            "options": [
                "Scissors",
                "Desk",
                "School",
                "Pen"
            ],
            "a": "Pen",
            "h": "..."
        },
        {
            "q": "Как переводится 'Pencil'?",
            "options": [
                "Тест",
                "Урок",
                "Карандаш",
                "Клей"
            ],
            "a": "Карандаш",
            "h": "..."
        },
        {
            "q": "Как переводится 'Desk'?",
            "options": [
                "Рюкзак",
                "Парта",
                "Учитель",
                "Книга"
            ],
            "a": "Парта",
            "h": "..."
        },
        {
            "q": "Как переводится 'Teacher'?",
            "options": [
                "Тест",
                "Учитель",
                "Ластик",
                "Карта"
            ],
            "a": "Учитель",
            "h": "..."
        },
        {
            "q": "Как переводится 'Student'?",
            "options": [
                "Учитель",
                "Ученик",
                "Домашка",
                "Доска"
            ],
            "a": "Ученик",
            "h": "..."
        },
        {
            "q": "Как будет 'Рюкзак' по-английски?",
            "options": [
                "Map",
                "Class",
                "Scissors",
                "Bag"
            ],
            "a": "Bag",
            "h": "..."
        },
        {
            "q": "Как будет 'Линейка' по-английски?",
            "options": [
                "Paper",
                "Glue",
                "Ruler",
                "Map"
            ],
            "a": "Ruler",
            "h": "..."
        },
        {
            "q": "Как переводится 'Eraser'?",
            "options": [
                "Ученик",
                "Тест",
                "Ластик",
                "Учитель"
            ],
            "a": "Ластик",
            "h": "..."
        },
        {
            "q": "Как будет 'Доска' по-английски?",
            "options": [
                "Pen",
                "Paper",
                "Board",
                "Test"
            ],
            "a": "Board",
            "h": "..."
        },
        {
            "q": "Как переводится 'Class'?",
            "options": [
                "Учитель",
                "Книга",
                "Класс",
                "Линейка"
            ],
            "a": "Класс",
            "h": "..."
        },
        {
            "q": "Как переводится 'Paper'?",
            "options": [
                "Ножницы",
                "Карта",
                "Бумага",
                "Ластик"
            ],
            "a": "Бумага",
            "h": "..."
        },
        {
            "q": "Как будет 'Компьютер' по-английски?",
            "options": [
                "Computer",
                "Eraser",
                "Lesson",
                "Test"
            ],
            "a": "Computer",
            "h": "..."
        },
        {
            "q": "Как будет 'Карта' по-английски?",
            "options": [
                "Pen",
                "Computer",
                "Map",
                "Pencil"
            ],
            "a": "Map",
            "h": "..."
        },
        {
            "q": "Как переводится 'Glue'?",
            "options": [
                "Ручка",
                "Карта",
                "Клей",
                "Урок"
            ],
            "a": "Клей",
            "h": "..."
        },
        {
            "q": "Как будет 'Ножницы' по-английски?",
            "options": [
                "Eraser",
                "Scissors",
                "Ruler",
                "Computer"
            ],
            "a": "Scissors",
            "h": "..."
        },
        {
            "q": "Как переводится 'Lesson'?",
            "options": [
                "Урок",
                "Домашка",
                "Линейка",
                "Парта"
            ],
            "a": "Урок",
            "h": "..."
        },
        {
            "q": "Как переводится 'Test'?",
            "options": [
                "Карандаш",
                "Урок",
                "Учитель",
                "Тест"
            ],
            "a": "Тест",
            "h": "..."
        },
        {
            "q": "Как будет 'Домашка' по-английски?",
            "options": [
                "Bag",
                "Homework",
                "Test",
                "Board"
            ],
            "a": "Homework",
            "h": "..."
        }
    ],
    "10": [
        {
            "q": "Как будет 'Солнце' по-английски?",
            "options": [
                "River",
                "Rock",
                "Sun",
                "Forest"
            ],
            "a": "Sun",
            "h": "..."
        },
        {
            "q": "Как будет 'Луна' по-английски?",
            "options": [
                "Earth",
                "Star",
                "Fire",
                "Moon"
            ],
            "a": "Moon",
            "h": "..."
        },
        {
            "q": "Как будет 'Звезда' по-английски?",
            "options": [
                "Mountain",
                "Star",
                "Earth",
                "Sun"
            ],
            "a": "Star",
            "h": "..."
        },
        {
            "q": "Как переводится 'Sky'?",
            "options": [
                "Небо",
                "Облако",
                "Море",
                "Камень"
            ],
            "a": "Небо",
            "h": "..."
        },
        {
            "q": "Как будет 'Облако' по-английски?",
            "options": [
                "Wind",
                "Cloud",
                "Snow",
                "River"
            ],
            "a": "Cloud",
            "h": "..."
        },
        {
            "q": "Как будет 'Дождь' по-английски?",
            "options": [
                "Moon",
                "Rain",
                "Star",
                "Water"
            ],
            "a": "Rain",
            "h": "..."
        },
        {
            "q": "Как будет 'Снег' по-английски?",
            "options": [
                "Earth",
                "Snow",
                "Sea",
                "Wind"
            ],
            "a": "Snow",
            "h": "..."
        },
        {
            "q": "Как переводится 'Wind'?",
            "options": [
                "Гора",
                "Ветер",
                "Трава",
                "Огонь"
            ],
            "a": "Ветер",
            "h": "..."
        },
        {
            "q": "Как будет 'Дерево' по-английски?",
            "options": [
                "Sun",
                "Water",
                "Tree",
                "Forest"
            ],
            "a": "Tree",
            "h": "..."
        },
        {
            "q": "Как переводится 'Flower'?",
            "options": [
                "Ветер",
                "Река",
                "Цветок",
                "Небо"
            ],
            "a": "Цветок",
            "h": "..."
        },
        {
            "q": "Как переводится 'Grass'?",
            "options": [
                "Солнце",
                "Река",
                "Ветер",
                "Трава"
            ],
            "a": "Трава",
            "h": "..."
        },
        {
            "q": "Как переводится 'River'?",
            "options": [
                "Облако",
                "Река",
                "Лес",
                "Море"
            ],
            "a": "Река",
            "h": "..."
        },
        {
            "q": "Как переводится 'Sea'?",
            "options": [
                "Звезда",
                "Песок",
                "Море",
                "Дождь"
            ],
            "a": "Море",
            "h": "..."
        },
        {
            "q": "Как будет 'Гора' по-английски?",
            "options": [
                "Mountain",
                "Rock",
                "Sky",
                "Sea"
            ],
            "a": "Mountain",
            "h": "..."
        },
        {
            "q": "Как будет 'Лес' по-английски?",
            "options": [
                "Water",
                "Forest",
                "Sun",
                "Fire"
            ],
            "a": "Forest",
            "h": "..."
        },
        {
            "q": "Как будет 'Огонь' по-английски?",
            "options": [
                "Sea",
                "Fire",
                "Wind",
                "Snow"
            ],
            "a": "Fire",
            "h": "..."
        },
        {
            "q": "Как будет 'Вода' по-английски?",
            "options": [
                "Earth",
                "Water",
                "Sand",
                "Sea"
            ],
            "a": "Water",
            "h": "..."
        },
        {
            "q": "Как будет 'Земля' по-английски?",
            "options": [
                "Sky",
                "Sun",
                "Tree",
                "Earth"
            ],
            "a": "Earth",
            "h": "..."
        },
        {
            "q": "Как переводится 'Rock'?",
            "options": [
                "Дождь",
                "Звезда",
                "Камень",
                "Земля"
            ],
            "a": "Камень",
            "h": "..."
        },
        {
            "q": "Как будет 'Песок' по-английски?",
            "options": [
                "Sand",
                "Sun",
                "Tree",
                "River"
            ],
            "a": "Sand",
            "h": "..."
        }
    ],
    "11": [
        {
            "q": "Как будет 'Бежать' по-английски?",
            "options": [
                "Read",
                "Play",
                "Look",
                "Run"
            ],
            "a": "Run",
            "h": "..."
        },
        {
            "q": "Как будет 'Идти' по-английски?",
            "options": [
                "Walk",
                "Open",
                "Take",
                "Stop"
            ],
            "a": "Walk",
            "h": "..."
        },
        {
            "q": "Как переводится 'Jump'?",
            "options": [
                "Сидеть",
                "Смотреть",
                "Писать",
                "Прыгать"
            ],
            "a": "Прыгать",
            "h": "..."
        },
        {
            "q": "Как будет 'Сидеть' по-английски?",
            "options": [
                "Sleep",
                "Stop",
                "Close",
                "Sit"
            ],
            "a": "Sit",
            "h": "..."
        },
        {
            "q": "Как переводится 'Stand'?",
            "options": [
                "Есть",
                "Стоять",
                "Закрыть",
                "Пить"
            ],
            "a": "Стоять",
            "h": "..."
        },
        {
            "q": "Как будет 'Спать' по-английски?",
            "options": [
                "Eat",
                "Run",
                "Sleep",
                "Close"
            ],
            "a": "Sleep",
            "h": "..."
        },
        {
            "q": "Как будет 'Есть' по-английски?",
            "options": [
                "Look",
                "Write",
                "Eat",
                "Listen"
            ],
            "a": "Eat",
            "h": "..."
        },
        {
            "q": "Как переводится 'Drink'?",
            "options": [
                "Спать",
                "Пить",
                "Идти",
                "Закрыть"
            ],
            "a": "Пить",
            "h": "..."
        },
        {
            "q": "Как будет 'Читать' по-английски?",
            "options": [
                "Look",
                "Sit",
                "Read",
                "Take"
            ],
            "a": "Read",
            "h": "..."
        },
        {
            "q": "Как будет 'Писать' по-английски?",
            "options": [
                "Write",
                "Give",
                "Eat",
                "Close"
            ],
            "a": "Write",
            "h": "..."
        },
        {
            "q": "Как переводится 'Speak'?",
            "options": [
                "Идти",
                "Играть",
                "Писать",
                "Говорить"
            ],
            "a": "Говорить",
            "h": "..."
        },
        {
            "q": "Как будет 'Слушать' по-английски?",
            "options": [
                "Listen",
                "Close",
                "Drink",
                "Run"
            ],
            "a": "Listen",
            "h": "..."
        },
        {
            "q": "Как переводится 'Look'?",
            "options": [
                "Стоять",
                "Смотреть",
                "Стоп",
                "Идти"
            ],
            "a": "Смотреть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Play'?",
            "options": [
                "Бежать",
                "Сидеть",
                "Играть",
                "Взять"
            ],
            "a": "Играть",
            "h": "..."
        },
        {
            "q": "Как будет 'Идти/Ехать' по-английски?",
            "options": [
                "Stop",
                "Look",
                "Jump",
                "Go"
            ],
            "a": "Go",
            "h": "..."
        },
        {
            "q": "Как переводится 'Stop'?",
            "options": [
                "Есть",
                "Играть",
                "Стоп",
                "Идти/Ехать"
            ],
            "a": "Стоп",
            "h": "..."
        },
        {
            "q": "Как будет 'Открыть' по-английски?",
            "options": [
                "Write",
                "Close",
                "Drink",
                "Open"
            ],
            "a": "Open",
            "h": "..."
        },
        {
            "q": "Как будет 'Закрыть' по-английски?",
            "options": [
                "Walk",
                "Eat",
                "Go",
                "Close"
            ],
            "a": "Close",
            "h": "..."
        },
        {
            "q": "Как будет 'Дать' по-английски?",
            "options": [
                "Give",
                "Write",
                "Take",
                "Open"
            ],
            "a": "Give",
            "h": "..."
        },
        {
            "q": "Как переводится 'Take'?",
            "options": [
                "Дать",
                "Смотреть",
                "Стоп",
                "Взять"
            ],
            "a": "Взять",
            "h": "..."
        }
    ],
    "12": [
        {
            "q": "Как переводится 'Happy'?",
            "options": [
                "Счастливый",
                "Голодный",
                "Усталый",
                "Скучающий"
            ],
            "a": "Счастливый",
            "h": "..."
        },
        {
            "q": "Как будет 'Грустный' по-английски?",
            "options": [
                "Sad",
                "Scared",
                "Surprised",
                "Angry"
            ],
            "a": "Sad",
            "h": "..."
        },
        {
            "q": "Как будет 'Злой' по-английски?",
            "options": [
                "Good",
                "Hungry",
                "Busy",
                "Angry"
            ],
            "a": "Angry",
            "h": "..."
        },
        {
            "q": "Как будет 'Испуганный' по-английски?",
            "options": [
                "Scared",
                "Cold",
                "Tired",
                "Hungry"
            ],
            "a": "Scared",
            "h": "..."
        },
        {
            "q": "Как будет 'Усталый' по-английски?",
            "options": [
                "Cold",
                "Hungry",
                "Weak",
                "Tired"
            ],
            "a": "Tired",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hungry'?",
            "options": [
                "Удивленный",
                "Скучающий",
                "Сильный",
                "Голодный"
            ],
            "a": "Голодный",
            "h": "..."
        },
        {
            "q": "Как будет 'Хочет пить' по-английски?",
            "options": [
                "Thirsty",
                "Scared",
                "Tired",
                "Busy"
            ],
            "a": "Thirsty",
            "h": "..."
        },
        {
            "q": "Как будет 'Больной' по-английски?",
            "options": [
                "Proud",
                "Sad",
                "Hot",
                "Sick"
            ],
            "a": "Sick",
            "h": "..."
        },
        {
            "q": "Как переводится 'Good'?",
            "options": [
                "Хороший",
                "Счастливый",
                "Смешной",
                "Злой"
            ],
            "a": "Хороший",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bad'?",
            "options": [
                "Смешной",
                "Скучающий",
                "Сильный",
                "Плохой"
            ],
            "a": "Плохой",
            "h": "..."
        },
        {
            "q": "Как будет 'Жарко' по-английски?",
            "options": [
                "Good",
                "Sad",
                "Weak",
                "Hot"
            ],
            "a": "Hot",
            "h": "..."
        },
        {
            "q": "Как переводится 'Cold'?",
            "options": [
                "Хороший",
                "Холодно",
                "Испуганный",
                "Грустный"
            ],
            "a": "Холодно",
            "h": "..."
        },
        {
            "q": "Как будет 'Смешной' по-английски?",
            "options": [
                "Good",
                "Cold",
                "Hot",
                "Funny"
            ],
            "a": "Funny",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bored'?",
            "options": [
                "Скучающий",
                "Смешной",
                "Слабый",
                "Холодно"
            ],
            "a": "Скучающий",
            "h": "..."
        },
        {
            "q": "Как будет 'Удивленный' по-английски?",
            "options": [
                "Surprised",
                "Cold",
                "Tired",
                "Bad"
            ],
            "a": "Surprised",
            "h": "..."
        },
        {
            "q": "Как переводится 'Proud'?",
            "options": [
                "Хочет пить",
                "Гордый",
                "Счастливый",
                "Испуганный"
            ],
            "a": "Гордый",
            "h": "..."
        },
        {
            "q": "Как переводится 'Shy'?",
            "options": [
                "Удивленный",
                "Стеснительный",
                "Слабый",
                "Жарко"
            ],
            "a": "Стеснительный",
            "h": "..."
        },
        {
            "q": "Как переводится 'Strong'?",
            "options": [
                "Стеснительный",
                "Сильный",
                "Хороший",
                "Гордый"
            ],
            "a": "Сильный",
            "h": "..."
        },
        {
            "q": "Как будет 'Слабый' по-английски?",
            "options": [
                "Funny",
                "Good",
                "Weak",
                "Bored"
            ],
            "a": "Weak",
            "h": "..."
        },
        {
            "q": "Как переводится 'Busy'?",
            "options": [
                "Смешной",
                "Занят",
                "Хороший",
                "Жарко"
            ],
            "a": "Занят",
            "h": "..."
        }
    ],
    "13": [
        {
            "q": "Как переводится 'Doctor'?",
            "options": [
                "Художник",
                "Врач",
                "Полиция",
                "Водитель"
            ],
            "a": "Врач",
            "h": "..."
        },
        {
            "q": "Как будет 'Учитель' по-английски?",
            "options": [
                "Teacher",
                "Baker",
                "Farmer",
                "Driver"
            ],
            "a": "Teacher",
            "h": "..."
        },
        {
            "q": "Как будет 'Водитель' по-английски?",
            "options": [
                "Doctor",
                "Pilot",
                "Waiter",
                "Driver"
            ],
            "a": "Driver",
            "h": "..."
        },
        {
            "q": "Как переводится 'Cook'?",
            "options": [
                "Водитель",
                "Медсестра",
                "Полиция",
                "Повар"
            ],
            "a": "Повар",
            "h": "..."
        },
        {
            "q": "Как будет 'Фермер' по-английски?",
            "options": [
                "Farmer",
                "Nurse",
                "Driver",
                "Pilot"
            ],
            "a": "Farmer",
            "h": "..."
        },
        {
            "q": "Как переводится 'Pilot'?",
            "options": [
                "Пилот",
                "Пекарь",
                "Водитель",
                "Повар"
            ],
            "a": "Пилот",
            "h": "..."
        },
        {
            "q": "Как будет 'Медсестра' по-английски?",
            "options": [
                "Nurse",
                "Fireman",
                "Scientist",
                "Driver"
            ],
            "a": "Nurse",
            "h": "..."
        },
        {
            "q": "Как будет 'Полиция' по-английски?",
            "options": [
                "Nurse",
                "Police",
                "Teacher",
                "Artist"
            ],
            "a": "Police",
            "h": "..."
        },
        {
            "q": "Как будет 'Пожарный' по-английски?",
            "options": [
                "Doctor",
                "Cook",
                "Waiter",
                "Fireman"
            ],
            "a": "Fireman",
            "h": "..."
        },
        {
            "q": "Как переводится 'Artist'?",
            "options": [
                "Босс",
                "Врач",
                "Художник",
                "Солдат"
            ],
            "a": "Художник",
            "h": "..."
        },
        {
            "q": "Как переводится 'Singer'?",
            "options": [
                "Официант",
                "Певец",
                "Босс",
                "Учитель"
            ],
            "a": "Певец",
            "h": "..."
        },
        {
            "q": "Как будет 'Актер' по-английски?",
            "options": [
                "Cook",
                "Artist",
                "Scientist",
                "Actor"
            ],
            "a": "Actor",
            "h": "..."
        },
        {
            "q": "Как переводится 'Vet'?",
            "options": [
                "Ветеринар",
                "Пилот",
                "Повар",
                "Певец"
            ],
            "a": "Ветеринар",
            "h": "..."
        },
        {
            "q": "Как будет 'Строитель' по-английски?",
            "options": [
                "Fireman",
                "Builder",
                "Singer",
                "Vet"
            ],
            "a": "Builder",
            "h": "..."
        },
        {
            "q": "Как будет 'Пекарь' по-английски?",
            "options": [
                "Baker",
                "Police",
                "Artist",
                "Boss"
            ],
            "a": "Baker",
            "h": "..."
        },
        {
            "q": "Как будет 'Официант' по-английски?",
            "options": [
                "Artist",
                "Cook",
                "Soldier",
                "Waiter"
            ],
            "a": "Waiter",
            "h": "..."
        },
        {
            "q": "Как переводится 'Boss'?",
            "options": [
                "Солдат",
                "Босс",
                "Полиция",
                "Художник"
            ],
            "a": "Босс",
            "h": "..."
        },
        {
            "q": "Как будет 'Рабочий' по-английски?",
            "options": [
                "Soldier",
                "Cook",
                "Scientist",
                "Worker"
            ],
            "a": "Worker",
            "h": "..."
        },
        {
            "q": "Как будет 'Солдат' по-английски?",
            "options": [
                "Soldier",
                "Nurse",
                "Artist",
                "Pilot"
            ],
            "a": "Soldier",
            "h": "..."
        },
        {
            "q": "Как переводится 'Scientist'?",
            "options": [
                "Полиция",
                "Ученый",
                "Водитель",
                "Ветеринар"
            ],
            "a": "Ученый",
            "h": "..."
        }
    ],
    "14": [
        {
            "q": "Как переводится 'Car'?",
            "options": [
                "Машина",
                "Остановка",
                "Билет",
                "Лодка"
            ],
            "a": "Машина",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bus'?",
            "options": [
                "Корабль",
                "Автобус",
                "Летать",
                "Дорога"
            ],
            "a": "Автобус",
            "h": "..."
        },
        {
            "q": "Как переводится 'Train'?",
            "options": [
                "Поезд",
                "Ехать",
                "Корабль",
                "Машина"
            ],
            "a": "Поезд",
            "h": "..."
        },
        {
            "q": "Как переводится 'Plane'?",
            "options": [
                "Самолет",
                "Колесо",
                "Станция",
                "Корабль"
            ],
            "a": "Самолет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bike'?",
            "options": [
                "Автобус",
                "Дорога",
                "Велик",
                "Машина"
            ],
            "a": "Велик",
            "h": "..."
        },
        {
            "q": "Как переводится 'Boat'?",
            "options": [
                "Станция",
                "Ехать",
                "Лодка",
                "Автобус"
            ],
            "a": "Лодка",
            "h": "..."
        },
        {
            "q": "Как переводится 'Ship'?",
            "options": [
                "Улица",
                "Корабль",
                "Аэропорт",
                "Метро"
            ],
            "a": "Корабль",
            "h": "..."
        },
        {
            "q": "Как будет 'Такси' по-английски?",
            "options": [
                "Car",
                "Bus",
                "Taxi",
                "Airport"
            ],
            "a": "Taxi",
            "h": "..."
        },
        {
            "q": "Как переводится 'Truck'?",
            "options": [
                "Станция",
                "Грузовик",
                "Улица",
                "Водить"
            ],
            "a": "Грузовик",
            "h": "..."
        },
        {
            "q": "Как переводится 'Metro'?",
            "options": [
                "Колесо",
                "Велик",
                "Лодка",
                "Метро"
            ],
            "a": "Метро",
            "h": "..."
        },
        {
            "q": "Как будет 'Дорога' по-английски?",
            "options": [
                "Airport",
                "Plane",
                "Ship",
                "Road"
            ],
            "a": "Road",
            "h": "..."
        },
        {
            "q": "Как переводится 'Street'?",
            "options": [
                "Колесо",
                "Улица",
                "Лодка",
                "Ехать"
            ],
            "a": "Улица",
            "h": "..."
        },
        {
            "q": "Как переводится 'Wheel'?",
            "options": [
                "Летать",
                "Улица",
                "Метро",
                "Колесо"
            ],
            "a": "Колесо",
            "h": "..."
        },
        {
            "q": "Как переводится 'Ticket'?",
            "options": [
                "Такси",
                "Билет",
                "Велик",
                "Аэропорт"
            ],
            "a": "Билет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Station'?",
            "options": [
                "Ехать",
                "Аэропорт",
                "Станция",
                "Грузовик"
            ],
            "a": "Станция",
            "h": "..."
        },
        {
            "q": "Как будет 'Аэропорт' по-английски?",
            "options": [
                "Airport",
                "Street",
                "Boat",
                "Bike"
            ],
            "a": "Airport",
            "h": "..."
        },
        {
            "q": "Как будет 'Остановка' по-английски?",
            "options": [
                "Stop",
                "Airport",
                "Wheel",
                "Taxi"
            ],
            "a": "Stop",
            "h": "..."
        },
        {
            "q": "Как будет 'Водить' по-английски?",
            "options": [
                "Train",
                "Car",
                "Drive",
                "Street"
            ],
            "a": "Drive",
            "h": "..."
        },
        {
            "q": "Как переводится 'Ride'?",
            "options": [
                "Метро",
                "Грузовик",
                "Автобус",
                "Ехать"
            ],
            "a": "Ехать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Fly'?",
            "options": [
                "Грузовик",
                "Летать",
                "Водить",
                "Улица"
            ],
            "a": "Летать",
            "h": "..."
        }
    ],
    "15": [
        {
            "q": "Как переводится 'Day'?",
            "options": [
                "Секунда",
                "Понедельник",
                "Год",
                "День"
            ],
            "a": "День",
            "h": "..."
        },
        {
            "q": "Как будет 'Ночь' по-английски?",
            "options": [
                "Night",
                "Day",
                "Tomorrow",
                "Today"
            ],
            "a": "Night",
            "h": "..."
        },
        {
            "q": "Как будет 'Утро' по-английски?",
            "options": [
                "Friday",
                "Month",
                "Night",
                "Morning"
            ],
            "a": "Morning",
            "h": "..."
        },
        {
            "q": "Как будет 'Вечер' по-английски?",
            "options": [
                "Second",
                "Evening",
                "Friday",
                "Month"
            ],
            "a": "Evening",
            "h": "..."
        },
        {
            "q": "Как переводится 'Today'?",
            "options": [
                "Сегодня",
                "Завтра",
                "Время",
                "Понедельник"
            ],
            "a": "Сегодня",
            "h": "..."
        },
        {
            "q": "Как переводится 'Tomorrow'?",
            "options": [
                "Завтра",
                "Понедельник",
                "Минута",
                "Сейчас"
            ],
            "a": "Завтра",
            "h": "..."
        },
        {
            "q": "Как переводится 'Yesterday'?",
            "options": [
                "День",
                "Понедельник",
                "Вчера",
                "Воскресенье"
            ],
            "a": "Вчера",
            "h": "..."
        },
        {
            "q": "Как переводится 'Week'?",
            "options": [
                "Неделя",
                "Часы",
                "Год",
                "Вчера"
            ],
            "a": "Неделя",
            "h": "..."
        },
        {
            "q": "Как переводится 'Month'?",
            "options": [
                "Месяц",
                "Сейчас",
                "Минута",
                "Ночь"
            ],
            "a": "Месяц",
            "h": "..."
        },
        {
            "q": "Как переводится 'Year'?",
            "options": [
                "Год",
                "Ночь",
                "Секунда",
                "Утро"
            ],
            "a": "Год",
            "h": "..."
        },
        {
            "q": "Как будет 'Час' по-английски?",
            "options": [
                "Hour",
                "Year",
                "Yesterday",
                "Sunday"
            ],
            "a": "Hour",
            "h": "..."
        },
        {
            "q": "Как будет 'Минута' по-английски?",
            "options": [
                "Clock",
                "Minute",
                "Hour",
                "Monday"
            ],
            "a": "Minute",
            "h": "..."
        },
        {
            "q": "Как будет 'Секунда' по-английски?",
            "options": [
                "Minute",
                "Second",
                "Day",
                "Hour"
            ],
            "a": "Second",
            "h": "..."
        },
        {
            "q": "Как переводится 'Time'?",
            "options": [
                "Завтра",
                "Время",
                "Воскресенье",
                "Год"
            ],
            "a": "Время",
            "h": "..."
        },
        {
            "q": "Как будет 'Часы' по-английски?",
            "options": [
                "Clock",
                "Weekend",
                "Monday",
                "Today"
            ],
            "a": "Clock",
            "h": "..."
        },
        {
            "q": "Как будет 'Понедельник' по-английски?",
            "options": [
                "Week",
                "Second",
                "Evening",
                "Monday"
            ],
            "a": "Monday",
            "h": "..."
        },
        {
            "q": "Как будет 'Пятница' по-английски?",
            "options": [
                "Yesterday",
                "Monday",
                "Friday",
                "Day"
            ],
            "a": "Friday",
            "h": "..."
        },
        {
            "q": "Как переводится 'Sunday'?",
            "options": [
                "Воскресенье",
                "Ночь",
                "Неделя",
                "День"
            ],
            "a": "Воскресенье",
            "h": "..."
        },
        {
            "q": "Как переводится 'Weekend'?",
            "options": [
                "День",
                "Неделя",
                "Выходные",
                "Год"
            ],
            "a": "Выходные",
            "h": "..."
        },
        {
            "q": "Как переводится 'Now'?",
            "options": [
                "Час",
                "Сейчас",
                "Завтра",
                "Сегодня"
            ],
            "a": "Сейчас",
            "h": "..."
        }
    ],
    "16": [
        {
            "q": "Как будет 'Солнце' по-английски?",
            "options": [
                "Rain",
                "Sun",
                "Wind",
                "Autumn"
            ],
            "a": "Sun",
            "h": "..."
        },
        {
            "q": "Как будет 'Дождь' по-английски?",
            "options": [
                "Cool",
                "Summer",
                "Rain",
                "Snow"
            ],
            "a": "Rain",
            "h": "..."
        },
        {
            "q": "Как переводится 'Snow'?",
            "options": [
                "Туман",
                "Холодно",
                "Снег",
                "Весна"
            ],
            "a": "Снег",
            "h": "..."
        },
        {
            "q": "Как переводится 'Wind'?",
            "options": [
                "Жарко",
                "Осень",
                "Ветер",
                "Облако"
            ],
            "a": "Ветер",
            "h": "..."
        },
        {
            "q": "Как будет 'Облако' по-английски?",
            "options": [
                "Fog",
                "Snow",
                "Dry",
                "Cloud"
            ],
            "a": "Cloud",
            "h": "..."
        },
        {
            "q": "Как переводится 'Storm'?",
            "options": [
                "Весна",
                "Буря",
                "Ветер",
                "Лед"
            ],
            "a": "Буря",
            "h": "..."
        },
        {
            "q": "Как будет 'Туман' по-английски?",
            "options": [
                "Fog",
                "Spring",
                "Cold",
                "Warm"
            ],
            "a": "Fog",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hot'?",
            "options": [
                "Жарко",
                "Туман",
                "Снег",
                "Погода"
            ],
            "a": "Жарко",
            "h": "..."
        },
        {
            "q": "Как будет 'Холодно' по-английски?",
            "options": [
                "Spring",
                "Cloud",
                "Cold",
                "Cool"
            ],
            "a": "Cold",
            "h": "..."
        },
        {
            "q": "Как переводится 'Warm'?",
            "options": [
                "Жарко",
                "Радуга",
                "Тепло",
                "Лето"
            ],
            "a": "Тепло",
            "h": "..."
        },
        {
            "q": "Как будет 'Прохладно' по-английски?",
            "options": [
                "Spring",
                "Wind",
                "Rain",
                "Cool"
            ],
            "a": "Cool",
            "h": "..."
        },
        {
            "q": "Как переводится 'Dry'?",
            "options": [
                "Ветер",
                "Погода",
                "Весна",
                "Сухо"
            ],
            "a": "Сухо",
            "h": "..."
        },
        {
            "q": "Как переводится 'Wet'?",
            "options": [
                "Туман",
                "Жарко",
                "Погода",
                "Мокро"
            ],
            "a": "Мокро",
            "h": "..."
        },
        {
            "q": "Как будет 'Погода' по-английски?",
            "options": [
                "Weather",
                "Ice",
                "Wet",
                "Cool"
            ],
            "a": "Weather",
            "h": "..."
        },
        {
            "q": "Как будет 'Лето' по-английски?",
            "options": [
                "Autumn",
                "Summer",
                "Hot",
                "Cloud"
            ],
            "a": "Summer",
            "h": "..."
        },
        {
            "q": "Как переводится 'Winter'?",
            "options": [
                "Тепло",
                "Буря",
                "Туман",
                "Зима"
            ],
            "a": "Зима",
            "h": "..."
        },
        {
            "q": "Как переводится 'Spring'?",
            "options": [
                "Радуга",
                "Зима",
                "Жарко",
                "Весна"
            ],
            "a": "Весна",
            "h": "..."
        },
        {
            "q": "Как переводится 'Autumn'?",
            "options": [
                "Весна",
                "Снег",
                "Холодно",
                "Осень"
            ],
            "a": "Осень",
            "h": "..."
        },
        {
            "q": "Как переводится 'Ice'?",
            "options": [
                "Лед",
                "Холодно",
                "Прохладно",
                "Тепло"
            ],
            "a": "Лед",
            "h": "..."
        },
        {
            "q": "Как переводится 'Rainbow'?",
            "options": [
                "Снег",
                "Радуга",
                "Жарко",
                "Сухо"
            ],
            "a": "Радуга",
            "h": "..."
        }
    ],
    "17": [
        {
            "q": "Как будет 'Спорт' по-английски?",
            "options": [
                "Sport",
                "Boxing",
                "Football",
                "Win"
            ],
            "a": "Sport",
            "h": "..."
        },
        {
            "q": "Как переводится 'Football'?",
            "options": [
                "Плавание",
                "Волейбол",
                "Мяч",
                "Футбол"
            ],
            "a": "Футбол",
            "h": "..."
        },
        {
            "q": "Как переводится 'Tennis'?",
            "options": [
                "Зал",
                "Бег",
                "Теннис",
                "Победа"
            ],
            "a": "Теннис",
            "h": "..."
        },
        {
            "q": "Как будет 'Баскетбол' по-английски?",
            "options": [
                "Race",
                "Game",
                "Basketball",
                "Boxing"
            ],
            "a": "Basketball",
            "h": "..."
        },
        {
            "q": "Как будет 'Волейбол' по-английски?",
            "options": [
                "Hockey",
                "Volleyball",
                "Ball",
                "Golf"
            ],
            "a": "Volleyball",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hockey'?",
            "options": [
                "Зал",
                "Победа",
                "Плавание",
                "Хоккей"
            ],
            "a": "Хоккей",
            "h": "..."
        },
        {
            "q": "Как будет 'Гольф' по-английски?",
            "options": [
                "Tennis",
                "Swimming",
                "Golf",
                "Boxing"
            ],
            "a": "Golf",
            "h": "..."
        },
        {
            "q": "Как будет 'Плавание' по-английски?",
            "options": [
                "Player",
                "Swimming",
                "Game",
                "Lose"
            ],
            "a": "Swimming",
            "h": "..."
        },
        {
            "q": "Как переводится 'Running'?",
            "options": [
                "Зал",
                "Бег",
                "Мяч",
                "Гол"
            ],
            "a": "Бег",
            "h": "..."
        },
        {
            "q": "Как переводится 'Boxing'?",
            "options": [
                "Игра",
                "Гольф",
                "Теннис",
                "Бокс"
            ],
            "a": "Бокс",
            "h": "..."
        },
        {
            "q": "Как будет 'Лыжи' по-английски?",
            "options": [
                "Skiing",
                "Team",
                "Tennis",
                "Ball"
            ],
            "a": "Skiing",
            "h": "..."
        },
        {
            "q": "Как будет 'Мяч' по-английски?",
            "options": [
                "Running",
                "Ball",
                "Game",
                "Golf"
            ],
            "a": "Ball",
            "h": "..."
        },
        {
            "q": "Как переводится 'Game'?",
            "options": [
                "Игра",
                "Гонка",
                "Бокс",
                "Лыжи"
            ],
            "a": "Игра",
            "h": "..."
        },
        {
            "q": "Как переводится 'Team'?",
            "options": [
                "Плавание",
                "Баскетбол",
                "Игрок",
                "Команда"
            ],
            "a": "Команда",
            "h": "..."
        },
        {
            "q": "Как будет 'Победа' по-английски?",
            "options": [
                "Race",
                "Basketball",
                "Win",
                "Volleyball"
            ],
            "a": "Win",
            "h": "..."
        },
        {
            "q": "Как будет 'Проигрыш' по-английски?",
            "options": [
                "Football",
                "Hockey",
                "Lose",
                "Tennis"
            ],
            "a": "Lose",
            "h": "..."
        },
        {
            "q": "Как будет 'Игрок' по-английски?",
            "options": [
                "Player",
                "Team",
                "Gym",
                "Basketball"
            ],
            "a": "Player",
            "h": "..."
        },
        {
            "q": "Как будет 'Гол' по-английски?",
            "options": [
                "Running",
                "Volleyball",
                "Lose",
                "Goal"
            ],
            "a": "Goal",
            "h": "..."
        },
        {
            "q": "Как переводится 'Gym'?",
            "options": [
                "Хоккей",
                "Зал",
                "Бокс",
                "Спорт"
            ],
            "a": "Зал",
            "h": "..."
        },
        {
            "q": "Как будет 'Гонка' по-английски?",
            "options": [
                "Running",
                "Player",
                "Goal",
                "Race"
            ],
            "a": "Race",
            "h": "..."
        }
    ],
    "18": [
        {
            "q": "Как переводится 'Music'?",
            "options": [
                "Рыбалка",
                "Шоппинг",
                "Рисование",
                "Музыка"
            ],
            "a": "Музыка",
            "h": "..."
        },
        {
            "q": "Как будет 'Искусство' по-английски?",
            "options": [
                "Fishing",
                "Art",
                "Singing",
                "Gaming"
            ],
            "a": "Art",
            "h": "..."
        },
        {
            "q": "Как будет 'Чтение' по-английски?",
            "options": [
                "Art",
                "Movie",
                "Guitar",
                "Reading"
            ],
            "a": "Reading",
            "h": "..."
        },
        {
            "q": "Как будет 'Танцы' по-английски?",
            "options": [
                "Fun",
                "Singing",
                "Dancing",
                "Hobby"
            ],
            "a": "Dancing",
            "h": "..."
        },
        {
            "q": "Как будет 'Пение' по-английски?",
            "options": [
                "Fishing",
                "Drawing",
                "Singing",
                "Art"
            ],
            "a": "Singing",
            "h": "..."
        },
        {
            "q": "Как переводится 'Gaming'?",
            "options": [
                "Игры",
                "Хобби",
                "Веселье",
                "Кино"
            ],
            "a": "Игры",
            "h": "..."
        },
        {
            "q": "Как переводится 'Cooking'?",
            "options": [
                "Готовка",
                "Гитара",
                "Сон",
                "Танцы"
            ],
            "a": "Готовка",
            "h": "..."
        },
        {
            "q": "Как будет 'Рыбалка' по-английски?",
            "options": [
                "Hobby",
                "Song",
                "Guitar",
                "Fishing"
            ],
            "a": "Fishing",
            "h": "..."
        },
        {
            "q": "Как будет 'Путешествия' по-английски?",
            "options": [
                "Travel",
                "Piano",
                "Art",
                "Shopping"
            ],
            "a": "Travel",
            "h": "..."
        },
        {
            "q": "Как переводится 'Photo'?",
            "options": [
                "Песня",
                "Прогулка",
                "Фото",
                "Сон"
            ],
            "a": "Фото",
            "h": "..."
        },
        {
            "q": "Как будет 'Кино' по-английски?",
            "options": [
                "Photo",
                "Movie",
                "Music",
                "Sleep"
            ],
            "a": "Movie",
            "h": "..."
        },
        {
            "q": "Как будет 'Шоппинг' по-английски?",
            "options": [
                "Piano",
                "Hobby",
                "Shopping",
                "Sleep"
            ],
            "a": "Shopping",
            "h": "..."
        },
        {
            "q": "Как переводится 'Walking'?",
            "options": [
                "Пианино",
                "Прогулка",
                "Хобби",
                "Искусство"
            ],
            "a": "Прогулка",
            "h": "..."
        },
        {
            "q": "Как будет 'Сон' по-английски?",
            "options": [
                "Sleep",
                "Reading",
                "Piano",
                "Photo"
            ],
            "a": "Sleep",
            "h": "..."
        },
        {
            "q": "Как переводится 'Drawing'?",
            "options": [
                "Рисование",
                "Хобби",
                "Кино",
                "Музыка"
            ],
            "a": "Рисование",
            "h": "..."
        },
        {
            "q": "Как будет 'Пианино' по-английски?",
            "options": [
                "Cooking",
                "Fun",
                "Piano",
                "Drawing"
            ],
            "a": "Piano",
            "h": "..."
        },
        {
            "q": "Как переводится 'Guitar'?",
            "options": [
                "Гитара",
                "Чтение",
                "Пение",
                "Сон"
            ],
            "a": "Гитара",
            "h": "..."
        },
        {
            "q": "Как переводится 'Song'?",
            "options": [
                "Пианино",
                "Игры",
                "Песня",
                "Сон"
            ],
            "a": "Песня",
            "h": "..."
        },
        {
            "q": "Как будет 'Веселье' по-английски?",
            "options": [
                "Fun",
                "Gaming",
                "Singing",
                "Reading"
            ],
            "a": "Fun",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hobby'?",
            "options": [
                "Кино",
                "Хобби",
                "Пианино",
                "Рисование"
            ],
            "a": "Хобби",
            "h": "..."
        }
    ],
    "19": [
        {
            "q": "Как будет 'Город' по-английски?",
            "options": [
                "City",
                "Village",
                "Shop",
                "Cinema"
            ],
            "a": "City",
            "h": "..."
        },
        {
            "q": "Как переводится 'Village'?",
            "options": [
                "Пляж",
                "Кино",
                "Деревня",
                "Больница"
            ],
            "a": "Деревня",
            "h": "..."
        },
        {
            "q": "Как переводится 'Park'?",
            "options": [
                "Парк",
                "Магазин",
                "Зоопарк",
                "Деревня"
            ],
            "a": "Парк",
            "h": "..."
        },
        {
            "q": "Как переводится 'Shop'?",
            "options": [
                "Магазин",
                "Город",
                "Кино",
                "Аптека"
            ],
            "a": "Магазин",
            "h": "..."
        },
        {
            "q": "Как переводится 'School'?",
            "options": [
                "Церковь",
                "Дом",
                "Полиция",
                "Школа"
            ],
            "a": "Школа",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hospital'?",
            "options": [
                "Аптека",
                "Рынок",
                "Больница",
                "Зоопарк"
            ],
            "a": "Больница",
            "h": "..."
        },
        {
            "q": "Как будет 'Кафе' по-английски?",
            "options": [
                "Shop",
                "Cafe",
                "Hospital",
                "Cinema"
            ],
            "a": "Cafe",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bank'?",
            "options": [
                "Полиция",
                "Банк",
                "Город",
                "Школа"
            ],
            "a": "Банк",
            "h": "..."
        },
        {
            "q": "Как переводится 'Zoo'?",
            "options": [
                "Ферма",
                "Город",
                "Зоопарк",
                "Больница"
            ],
            "a": "Зоопарк",
            "h": "..."
        },
        {
            "q": "Как переводится 'Cinema'?",
            "options": [
                "Пляж",
                "Аптека",
                "Кино",
                "Магазин"
            ],
            "a": "Кино",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hotel'?",
            "options": [
                "Зоопарк",
                "Больница",
                "Отель",
                "Деревня"
            ],
            "a": "Отель",
            "h": "..."
        },
        {
            "q": "Как переводится 'Museum'?",
            "options": [
                "Больница",
                "Музей",
                "Деревня",
                "Церковь"
            ],
            "a": "Музей",
            "h": "..."
        },
        {
            "q": "Как будет 'Библиотека' по-английски?",
            "options": [
                "School",
                "Zoo",
                "Park",
                "Library"
            ],
            "a": "Library",
            "h": "..."
        },
        {
            "q": "Как будет 'Рынок' по-английски?",
            "options": [
                "Market",
                "Zoo",
                "Church",
                "Hotel"
            ],
            "a": "Market",
            "h": "..."
        },
        {
            "q": "Как переводится 'Pharmacy'?",
            "options": [
                "Аптека",
                "Рынок",
                "Деревня",
                "Магазин"
            ],
            "a": "Аптека",
            "h": "..."
        },
        {
            "q": "Как будет 'Полиция' по-английски?",
            "options": [
                "School",
                "Police",
                "Home",
                "Hotel"
            ],
            "a": "Police",
            "h": "..."
        },
        {
            "q": "Как будет 'Пляж' по-английски?",
            "options": [
                "Beach",
                "Home",
                "School",
                "City"
            ],
            "a": "Beach",
            "h": "..."
        },
        {
            "q": "Как будет 'Ферма' по-английски?",
            "options": [
                "Bank",
                "Farm",
                "City",
                "Cinema"
            ],
            "a": "Farm",
            "h": "..."
        },
        {
            "q": "Как переводится 'Church'?",
            "options": [
                "Отель",
                "Парк",
                "Деревня",
                "Церковь"
            ],
            "a": "Церковь",
            "h": "..."
        },
        {
            "q": "Как переводится 'Home'?",
            "options": [
                "Дом",
                "Отель",
                "Церковь",
                "Зоопарк"
            ],
            "a": "Дом",
            "h": "..."
        }
    ],
    "20": [
        {
            "q": "Как будет 'Путешествие' по-английски?",
            "options": [
                "World",
                "Tourist",
                "Sun",
                "Travel"
            ],
            "a": "Travel",
            "h": "..."
        },
        {
            "q": "Как будет 'Поездка' по-английски?",
            "options": [
                "Plane",
                "Trip",
                "Travel",
                "Passport"
            ],
            "a": "Trip",
            "h": "..."
        },
        {
            "q": "Как переводится 'Passport'?",
            "options": [
                "Турист",
                "Паспорт",
                "Сувенир",
                "Сумка"
            ],
            "a": "Паспорт",
            "h": "..."
        },
        {
            "q": "Как переводится 'Ticket'?",
            "options": [
                "Билет",
                "Море",
                "Камера",
                "Поезд"
            ],
            "a": "Билет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bag'?",
            "options": [
                "Сумка",
                "Билет",
                "Чемодан",
                "Самолет"
            ],
            "a": "Сумка",
            "h": "..."
        },
        {
            "q": "Как переводится 'Suitcase'?",
            "options": [
                "Чемодан",
                "Солнце",
                "Отель",
                "Камера"
            ],
            "a": "Чемодан",
            "h": "..."
        },
        {
            "q": "Как переводится 'Map'?",
            "options": [
                "Сувенир",
                "Фото",
                "Карта",
                "Гид"
            ],
            "a": "Карта",
            "h": "..."
        },
        {
            "q": "Как будет 'Камера' по-английски?",
            "options": [
                "Train",
                "Tourist",
                "Suitcase",
                "Camera"
            ],
            "a": "Camera",
            "h": "..."
        },
        {
            "q": "Как переводится 'Photo'?",
            "options": [
                "Гид",
                "Мир",
                "Фото",
                "Сувенир"
            ],
            "a": "Фото",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hotel'?",
            "options": [
                "Камера",
                "Отель",
                "Карта",
                "Фото"
            ],
            "a": "Отель",
            "h": "..."
        },
        {
            "q": "Как переводится 'Plane'?",
            "options": [
                "Страна",
                "Поездка",
                "Камера",
                "Самолет"
            ],
            "a": "Самолет",
            "h": "..."
        },
        {
            "q": "Как будет 'Поезд' по-английски?",
            "options": [
                "Train",
                "Guide",
                "Ticket",
                "Passport"
            ],
            "a": "Train",
            "h": "..."
        },
        {
            "q": "Как будет 'Автобус' по-английски?",
            "options": [
                "Bus",
                "Guide",
                "World",
                "Ticket"
            ],
            "a": "Bus",
            "h": "..."
        },
        {
            "q": "Как будет 'Море' по-английски?",
            "options": [
                "Country",
                "Passport",
                "Sea",
                "Sun"
            ],
            "a": "Sea",
            "h": "..."
        },
        {
            "q": "Как будет 'Солнце' по-английски?",
            "options": [
                "Plane",
                "Sun",
                "Camera",
                "Bag"
            ],
            "a": "Sun",
            "h": "..."
        },
        {
            "q": "Как переводится 'World'?",
            "options": [
                "Мир",
                "Отель",
                "Карта",
                "Билет"
            ],
            "a": "Мир",
            "h": "..."
        },
        {
            "q": "Как переводится 'Country'?",
            "options": [
                "Страна",
                "Сувенир",
                "Гид",
                "Море"
            ],
            "a": "Страна",
            "h": "..."
        },
        {
            "q": "Как переводится 'Tourist'?",
            "options": [
                "Турист",
                "Сувенир",
                "Самолет",
                "Солнце"
            ],
            "a": "Турист",
            "h": "..."
        },
        {
            "q": "Как переводится 'Guide'?",
            "options": [
                "Самолет",
                "Сумка",
                "Гид",
                "Билет"
            ],
            "a": "Гид",
            "h": "..."
        },
        {
            "q": "Как переводится 'Souvenir'?",
            "options": [
                "Билет",
                "Фото",
                "Сувенир",
                "Солнце"
            ],
            "a": "Сувенир",
            "h": "..."
        }
    ],
    "21": [
        {
            "q": "Как будет 'Да' по-английски?",
            "options": [
                "Hear",
                "See",
                "Yes",
                "No"
            ],
            "a": "Yes",
            "h": "..."
        },
        {
            "q": "Как переводится 'No'?",
            "options": [
                "Нужно",
                "Может быть",
                "Нет",
                "Пожалуйста"
            ],
            "a": "Нет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Maybe'?",
            "options": [
                "Чувствовать",
                "Привет",
                "Нравится",
                "Может быть"
            ],
            "a": "Может быть",
            "h": "..."
        },
        {
            "q": "Как будет 'Пожалуйста' по-английски?",
            "options": [
                "Like",
                "Yes",
                "Please",
                "Hello"
            ],
            "a": "Please",
            "h": "..."
        },
        {
            "q": "Как переводится 'Thanks'?",
            "options": [
                "Хорошо",
                "Нет",
                "Пожалуйста",
                "Спасибо"
            ],
            "a": "Спасибо",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hello'?",
            "options": [
                "Чувствовать",
                "Нужно",
                "Привет",
                "Пока"
            ],
            "a": "Привет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bye'?",
            "options": [
                "Привет",
                "Да",
                "Чувствовать",
                "Пока"
            ],
            "a": "Пока",
            "h": "..."
        },
        {
            "q": "Как переводится 'Good'?",
            "options": [
                "Хорошо",
                "Спасибо",
                "Может быть",
                "Нужно"
            ],
            "a": "Хорошо",
            "h": "..."
        },
        {
            "q": "Как будет 'Плохо' по-английски?",
            "options": [
                "Bad",
                "Thanks",
                "Think",
                "Yes"
            ],
            "a": "Bad",
            "h": "..."
        },
        {
            "q": "Как будет 'Любовь' по-английски?",
            "options": [
                "Like",
                "Love",
                "Know",
                "No"
            ],
            "a": "Love",
            "h": "..."
        },
        {
            "q": "Как переводится 'Like'?",
            "options": [
                "Делать",
                "Привет",
                "Думать",
                "Нравится"
            ],
            "a": "Нравится",
            "h": "..."
        },
        {
            "q": "Как будет 'Хотеть' по-английски?",
            "options": [
                "Do",
                "Want",
                "Please",
                "Good"
            ],
            "a": "Want",
            "h": "..."
        },
        {
            "q": "Как переводится 'Need'?",
            "options": [
                "Видеть",
                "Нужно",
                "Привет",
                "Делать"
            ],
            "a": "Нужно",
            "h": "..."
        },
        {
            "q": "Как переводится 'Know'?",
            "options": [
                "Хотеть",
                "Знать",
                "Спасибо",
                "Может быть"
            ],
            "a": "Знать",
            "h": "..."
        },
        {
            "q": "Как будет 'Думать' по-английски?",
            "options": [
                "Want",
                "Make",
                "Think",
                "Bad"
            ],
            "a": "Think",
            "h": "..."
        },
        {
            "q": "Как переводится 'See'?",
            "options": [
                "Видеть",
                "Думать",
                "Хорошо",
                "Да"
            ],
            "a": "Видеть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hear'?",
            "options": [
                "Пожалуйста",
                "Слышать",
                "Создавать",
                "Думать"
            ],
            "a": "Слышать",
            "h": "..."
        },
        {
            "q": "Как будет 'Чувствовать' по-английски?",
            "options": [
                "Feel",
                "Know",
                "Make",
                "Hear"
            ],
            "a": "Feel",
            "h": "..."
        },
        {
            "q": "Как переводится 'Do'?",
            "options": [
                "Делать",
                "Видеть",
                "Плохо",
                "Привет"
            ],
            "a": "Делать",
            "h": "..."
        },
        {
            "q": "Как будет 'Создавать' по-английски?",
            "options": [
                "Maybe",
                "No",
                "Make",
                "Please"
            ],
            "a": "Make",
            "h": "..."
        }
    ],
    "22": [
        {
            "q": "Как переводится 'Yes'?",
            "options": [
                "Плохо",
                "Делать",
                "Да",
                "Создавать"
            ],
            "a": "Да",
            "h": "..."
        },
        {
            "q": "Как переводится 'No'?",
            "options": [
                "Пожалуйста",
                "Чувствовать",
                "Видеть",
                "Нет"
            ],
            "a": "Нет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Maybe'?",
            "options": [
                "Хотеть",
                "Слышать",
                "Может быть",
                "Чувствовать"
            ],
            "a": "Может быть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Please'?",
            "options": [
                "Пожалуйста",
                "Нравится",
                "Нужно",
                "Плохо"
            ],
            "a": "Пожалуйста",
            "h": "..."
        },
        {
            "q": "Как будет 'Спасибо' по-английски?",
            "options": [
                "Hello",
                "Do",
                "Thanks",
                "Good"
            ],
            "a": "Thanks",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hello'?",
            "options": [
                "Создавать",
                "Привет",
                "Любовь",
                "Может быть"
            ],
            "a": "Привет",
            "h": "..."
        },
        {
            "q": "Как будет 'Пока' по-английски?",
            "options": [
                "See",
                "Need",
                "Bye",
                "Know"
            ],
            "a": "Bye",
            "h": "..."
        },
        {
            "q": "Как будет 'Хорошо' по-английски?",
            "options": [
                "Think",
                "Good",
                "Want",
                "See"
            ],
            "a": "Good",
            "h": "..."
        },
        {
            "q": "Как будет 'Плохо' по-английски?",
            "options": [
                "Need",
                "Hear",
                "Bad",
                "Make"
            ],
            "a": "Bad",
            "h": "..."
        },
        {
            "q": "Как будет 'Любовь' по-английски?",
            "options": [
                "Know",
                "Love",
                "Need",
                "Hello"
            ],
            "a": "Love",
            "h": "..."
        },
        {
            "q": "Как будет 'Нравится' по-английски?",
            "options": [
                "Want",
                "Think",
                "Maybe",
                "Like"
            ],
            "a": "Like",
            "h": "..."
        },
        {
            "q": "Как переводится 'Want'?",
            "options": [
                "Пока",
                "Хотеть",
                "Спасибо",
                "Нравится"
            ],
            "a": "Хотеть",
            "h": "..."
        },
        {
            "q": "Как будет 'Нужно' по-английски?",
            "options": [
                "Hello",
                "Want",
                "Think",
                "Need"
            ],
            "a": "Need",
            "h": "..."
        },
        {
            "q": "Как переводится 'Know'?",
            "options": [
                "Знать",
                "Любовь",
                "Думать",
                "Хорошо"
            ],
            "a": "Знать",
            "h": "..."
        },
        {
            "q": "Как будет 'Думать' по-английски?",
            "options": [
                "Yes",
                "Love",
                "Think",
                "Please"
            ],
            "a": "Think",
            "h": "..."
        },
        {
            "q": "Как будет 'Видеть' по-английски?",
            "options": [
                "Need",
                "Think",
                "See",
                "Thanks"
            ],
            "a": "See",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hear'?",
            "options": [
                "Пожалуйста",
                "Слышать",
                "Знать",
                "Создавать"
            ],
            "a": "Слышать",
            "h": "..."
        },
        {
            "q": "Как будет 'Чувствовать' по-английски?",
            "options": [
                "Want",
                "Please",
                "No",
                "Feel"
            ],
            "a": "Feel",
            "h": "..."
        },
        {
            "q": "Как переводится 'Do'?",
            "options": [
                "Создавать",
                "Делать",
                "Любовь",
                "Спасибо"
            ],
            "a": "Делать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Make'?",
            "options": [
                "Нужно",
                "Создавать",
                "Да",
                "Хорошо"
            ],
            "a": "Создавать",
            "h": "..."
        }
    ],
    "23": [
        {
            "q": "Как будет 'Да' по-английски?",
            "options": [
                "Do",
                "Think",
                "Need",
                "Yes"
            ],
            "a": "Yes",
            "h": "..."
        },
        {
            "q": "Как переводится 'No'?",
            "options": [
                "Да",
                "Видеть",
                "Хорошо",
                "Нет"
            ],
            "a": "Нет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Maybe'?",
            "options": [
                "Нет",
                "Пожалуйста",
                "Может быть",
                "Слышать"
            ],
            "a": "Может быть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Please'?",
            "options": [
                "Слышать",
                "Может быть",
                "Пожалуйста",
                "Плохо"
            ],
            "a": "Пожалуйста",
            "h": "..."
        },
        {
            "q": "Как будет 'Спасибо' по-английски?",
            "options": [
                "Need",
                "Thanks",
                "Like",
                "Yes"
            ],
            "a": "Thanks",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hello'?",
            "options": [
                "Хорошо",
                "Плохо",
                "Нужно",
                "Привет"
            ],
            "a": "Привет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bye'?",
            "options": [
                "Может быть",
                "Нравится",
                "Создавать",
                "Пока"
            ],
            "a": "Пока",
            "h": "..."
        },
        {
            "q": "Как будет 'Хорошо' по-английски?",
            "options": [
                "Love",
                "Good",
                "Please",
                "No"
            ],
            "a": "Good",
            "h": "..."
        },
        {
            "q": "Как будет 'Плохо' по-английски?",
            "options": [
                "Maybe",
                "Like",
                "Want",
                "Bad"
            ],
            "a": "Bad",
            "h": "..."
        },
        {
            "q": "Как переводится 'Love'?",
            "options": [
                "Хорошо",
                "Плохо",
                "Любовь",
                "Привет"
            ],
            "a": "Любовь",
            "h": "..."
        },
        {
            "q": "Как переводится 'Like'?",
            "options": [
                "Нравится",
                "Любовь",
                "Плохо",
                "Привет"
            ],
            "a": "Нравится",
            "h": "..."
        },
        {
            "q": "Как переводится 'Want'?",
            "options": [
                "Пожалуйста",
                "Знать",
                "Видеть",
                "Хотеть"
            ],
            "a": "Хотеть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Need'?",
            "options": [
                "Думать",
                "Знать",
                "Нужно",
                "Слышать"
            ],
            "a": "Нужно",
            "h": "..."
        },
        {
            "q": "Как будет 'Знать' по-английски?",
            "options": [
                "Need",
                "Thanks",
                "Know",
                "Yes"
            ],
            "a": "Know",
            "h": "..."
        },
        {
            "q": "Как будет 'Думать' по-английски?",
            "options": [
                "Bad",
                "Make",
                "Hear",
                "Think"
            ],
            "a": "Think",
            "h": "..."
        },
        {
            "q": "Как переводится 'See'?",
            "options": [
                "Любовь",
                "Видеть",
                "Привет",
                "Думать"
            ],
            "a": "Видеть",
            "h": "..."
        },
        {
            "q": "Как будет 'Слышать' по-английски?",
            "options": [
                "Hear",
                "Love",
                "Like",
                "Feel"
            ],
            "a": "Hear",
            "h": "..."
        },
        {
            "q": "Как будет 'Чувствовать' по-английски?",
            "options": [
                "Do",
                "Feel",
                "See",
                "Need"
            ],
            "a": "Feel",
            "h": "..."
        },
        {
            "q": "Как переводится 'Do'?",
            "options": [
                "Спасибо",
                "Привет",
                "Делать",
                "Слышать"
            ],
            "a": "Делать",
            "h": "..."
        },
        {
            "q": "Как будет 'Создавать' по-английски?",
            "options": [
                "Thanks",
                "Hello",
                "Please",
                "Make"
            ],
            "a": "Make",
            "h": "..."
        }
    ],
    "24": [
        {
            "q": "Как будет 'Да' по-английски?",
            "options": [
                "See",
                "Yes",
                "No",
                "Feel"
            ],
            "a": "Yes",
            "h": "..."
        },
        {
            "q": "Как переводится 'No'?",
            "options": [
                "Нет",
                "Создавать",
                "Чувствовать",
                "Видеть"
            ],
            "a": "Нет",
            "h": "..."
        },
        {
            "q": "Как будет 'Может быть' по-английски?",
            "options": [
                "Need",
                "Hello",
                "Maybe",
                "Bad"
            ],
            "a": "Maybe",
            "h": "..."
        },
        {
            "q": "Как будет 'Пожалуйста' по-английски?",
            "options": [
                "Please",
                "Feel",
                "Do",
                "See"
            ],
            "a": "Please",
            "h": "..."
        },
        {
            "q": "Как будет 'Спасибо' по-английски?",
            "options": [
                "Know",
                "Thanks",
                "Want",
                "Good"
            ],
            "a": "Thanks",
            "h": "..."
        },
        {
            "q": "Как будет 'Привет' по-английски?",
            "options": [
                "Think",
                "Yes",
                "Hello",
                "Good"
            ],
            "a": "Hello",
            "h": "..."
        },
        {
            "q": "Как будет 'Пока' по-английски?",
            "options": [
                "Please",
                "Know",
                "Bye",
                "Thanks"
            ],
            "a": "Bye",
            "h": "..."
        },
        {
            "q": "Как будет 'Хорошо' по-английски?",
            "options": [
                "Thanks",
                "See",
                "Maybe",
                "Good"
            ],
            "a": "Good",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bad'?",
            "options": [
                "Слышать",
                "Да",
                "Пока",
                "Плохо"
            ],
            "a": "Плохо",
            "h": "..."
        },
        {
            "q": "Как будет 'Любовь' по-английски?",
            "options": [
                "Do",
                "Feel",
                "Love",
                "Please"
            ],
            "a": "Love",
            "h": "..."
        },
        {
            "q": "Как будет 'Нравится' по-английски?",
            "options": [
                "Maybe",
                "Thanks",
                "Like",
                "Hear"
            ],
            "a": "Like",
            "h": "..."
        },
        {
            "q": "Как переводится 'Want'?",
            "options": [
                "Любовь",
                "Знать",
                "Хотеть",
                "Спасибо"
            ],
            "a": "Хотеть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Need'?",
            "options": [
                "Нужно",
                "Нравится",
                "Любовь",
                "Знать"
            ],
            "a": "Нужно",
            "h": "..."
        },
        {
            "q": "Как переводится 'Know'?",
            "options": [
                "Хотеть",
                "Может быть",
                "Плохо",
                "Знать"
            ],
            "a": "Знать",
            "h": "..."
        },
        {
            "q": "Как будет 'Думать' по-английски?",
            "options": [
                "Feel",
                "Love",
                "Think",
                "Make"
            ],
            "a": "Think",
            "h": "..."
        },
        {
            "q": "Как переводится 'See'?",
            "options": [
                "Делать",
                "Видеть",
                "Думать",
                "Создавать"
            ],
            "a": "Видеть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hear'?",
            "options": [
                "Спасибо",
                "Хорошо",
                "Делать",
                "Слышать"
            ],
            "a": "Слышать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Feel'?",
            "options": [
                "Чувствовать",
                "Спасибо",
                "Пожалуйста",
                "Нужно"
            ],
            "a": "Чувствовать",
            "h": "..."
        },
        {
            "q": "Как будет 'Делать' по-английски?",
            "options": [
                "Please",
                "Do",
                "Yes",
                "Maybe"
            ],
            "a": "Do",
            "h": "..."
        },
        {
            "q": "Как переводится 'Make'?",
            "options": [
                "Да",
                "Любовь",
                "Создавать",
                "Чувствовать"
            ],
            "a": "Создавать",
            "h": "..."
        }
    ],
    "25": [
        {
            "q": "Как будет 'Да' по-английски?",
            "options": [
                "Thanks",
                "Please",
                "Yes",
                "Feel"
            ],
            "a": "Yes",
            "h": "..."
        },
        {
            "q": "Как переводится 'No'?",
            "options": [
                "Любовь",
                "Нет",
                "Делать",
                "Может быть"
            ],
            "a": "Нет",
            "h": "..."
        },
        {
            "q": "Как будет 'Может быть' по-английски?",
            "options": [
                "Know",
                "Maybe",
                "Think",
                "Make"
            ],
            "a": "Maybe",
            "h": "..."
        },
        {
            "q": "Как будет 'Пожалуйста' по-английски?",
            "options": [
                "Please",
                "Want",
                "Love",
                "Make"
            ],
            "a": "Please",
            "h": "..."
        },
        {
            "q": "Как будет 'Спасибо' по-английски?",
            "options": [
                "Maybe",
                "Hear",
                "Bad",
                "Thanks"
            ],
            "a": "Thanks",
            "h": "..."
        },
        {
            "q": "Как будет 'Привет' по-английски?",
            "options": [
                "No",
                "Hello",
                "Like",
                "Want"
            ],
            "a": "Hello",
            "h": "..."
        },
        {
            "q": "Как будет 'Пока' по-английски?",
            "options": [
                "Feel",
                "Think",
                "Bye",
                "Love"
            ],
            "a": "Bye",
            "h": "..."
        },
        {
            "q": "Как переводится 'Good'?",
            "options": [
                "Хорошо",
                "Нет",
                "Создавать",
                "Нужно"
            ],
            "a": "Хорошо",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bad'?",
            "options": [
                "Хорошо",
                "Плохо",
                "Знать",
                "Пожалуйста"
            ],
            "a": "Плохо",
            "h": "..."
        },
        {
            "q": "Как будет 'Любовь' по-английски?",
            "options": [
                "Like",
                "Need",
                "Yes",
                "Love"
            ],
            "a": "Love",
            "h": "..."
        },
        {
            "q": "Как будет 'Нравится' по-английски?",
            "options": [
                "Love",
                "Like",
                "Think",
                "Feel"
            ],
            "a": "Like",
            "h": "..."
        },
        {
            "q": "Как переводится 'Want'?",
            "options": [
                "Да",
                "Хотеть",
                "Хорошо",
                "Привет"
            ],
            "a": "Хотеть",
            "h": "..."
        },
        {
            "q": "Как будет 'Нужно' по-английски?",
            "options": [
                "Know",
                "Need",
                "Thanks",
                "Bye"
            ],
            "a": "Need",
            "h": "..."
        },
        {
            "q": "Как будет 'Знать' по-английски?",
            "options": [
                "Yes",
                "Know",
                "Like",
                "Hello"
            ],
            "a": "Know",
            "h": "..."
        },
        {
            "q": "Как переводится 'Think'?",
            "options": [
                "Да",
                "Думать",
                "Любовь",
                "Видеть"
            ],
            "a": "Думать",
            "h": "..."
        },
        {
            "q": "Как переводится 'See'?",
            "options": [
                "Видеть",
                "Хотеть",
                "Чувствовать",
                "Любовь"
            ],
            "a": "Видеть",
            "h": "..."
        },
        {
            "q": "Как будет 'Слышать' по-английски?",
            "options": [
                "Want",
                "Feel",
                "Think",
                "Hear"
            ],
            "a": "Hear",
            "h": "..."
        },
        {
            "q": "Как будет 'Чувствовать' по-английски?",
            "options": [
                "Yes",
                "Think",
                "Feel",
                "Please"
            ],
            "a": "Feel",
            "h": "..."
        },
        {
            "q": "Как переводится 'Do'?",
            "options": [
                "Хорошо",
                "Делать",
                "Может быть",
                "Пожалуйста"
            ],
            "a": "Делать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Make'?",
            "options": [
                "Создавать",
                "Хорошо",
                "Видеть",
                "Плохо"
            ],
            "a": "Создавать",
            "h": "..."
        }
    ],
    "26": [
        {
            "q": "Как будет 'Да' по-английски?",
            "options": [
                "Love",
                "Know",
                "Make",
                "Yes"
            ],
            "a": "Yes",
            "h": "..."
        },
        {
            "q": "Как будет 'Нет' по-английски?",
            "options": [
                "Love",
                "Bad",
                "Like",
                "No"
            ],
            "a": "No",
            "h": "..."
        },
        {
            "q": "Как будет 'Может быть' по-английски?",
            "options": [
                "Do",
                "Maybe",
                "Good",
                "Hello"
            ],
            "a": "Maybe",
            "h": "..."
        },
        {
            "q": "Как будет 'Пожалуйста' по-английски?",
            "options": [
                "Know",
                "Please",
                "No",
                "Good"
            ],
            "a": "Please",
            "h": "..."
        },
        {
            "q": "Как переводится 'Thanks'?",
            "options": [
                "Думать",
                "Любовь",
                "Спасибо",
                "Хорошо"
            ],
            "a": "Спасибо",
            "h": "..."
        },
        {
            "q": "Как будет 'Привет' по-английски?",
            "options": [
                "See",
                "Hello",
                "Need",
                "Bye"
            ],
            "a": "Hello",
            "h": "..."
        },
        {
            "q": "Как будет 'Пока' по-английски?",
            "options": [
                "Make",
                "No",
                "Love",
                "Bye"
            ],
            "a": "Bye",
            "h": "..."
        },
        {
            "q": "Как будет 'Хорошо' по-английски?",
            "options": [
                "Hello",
                "Good",
                "Like",
                "See"
            ],
            "a": "Good",
            "h": "..."
        },
        {
            "q": "Как будет 'Плохо' по-английски?",
            "options": [
                "Bad",
                "Know",
                "Need",
                "No"
            ],
            "a": "Bad",
            "h": "..."
        },
        {
            "q": "Как будет 'Любовь' по-английски?",
            "options": [
                "Maybe",
                "Bye",
                "Love",
                "Bad"
            ],
            "a": "Love",
            "h": "..."
        },
        {
            "q": "Как будет 'Нравится' по-английски?",
            "options": [
                "No",
                "Like",
                "Bye",
                "Make"
            ],
            "a": "Like",
            "h": "..."
        },
        {
            "q": "Как будет 'Хотеть' по-английски?",
            "options": [
                "Yes",
                "Bye",
                "Know",
                "Want"
            ],
            "a": "Want",
            "h": "..."
        },
        {
            "q": "Как будет 'Нужно' по-английски?",
            "options": [
                "Need",
                "Bye",
                "See",
                "Bad"
            ],
            "a": "Need",
            "h": "..."
        },
        {
            "q": "Как переводится 'Know'?",
            "options": [
                "Знать",
                "Пока",
                "Может быть",
                "Думать"
            ],
            "a": "Знать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Think'?",
            "options": [
                "Любовь",
                "Думать",
                "Нет",
                "Хотеть"
            ],
            "a": "Думать",
            "h": "..."
        },
        {
            "q": "Как будет 'Видеть' по-английски?",
            "options": [
                "See",
                "Bye",
                "Thanks",
                "Good"
            ],
            "a": "See",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hear'?",
            "options": [
                "Слышать",
                "Делать",
                "Знать",
                "Может быть"
            ],
            "a": "Слышать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Feel'?",
            "options": [
                "Нет",
                "Хотеть",
                "Чувствовать",
                "Спасибо"
            ],
            "a": "Чувствовать",
            "h": "..."
        },
        {
            "q": "Как будет 'Делать' по-английски?",
            "options": [
                "Hear",
                "Like",
                "Good",
                "Do"
            ],
            "a": "Do",
            "h": "..."
        },
        {
            "q": "Как будет 'Создавать' по-английски?",
            "options": [
                "Feel",
                "Hello",
                "Yes",
                "Make"
            ],
            "a": "Make",
            "h": "..."
        }
    ],
    "27": [
        {
            "q": "Как переводится 'Yes'?",
            "options": [
                "Плохо",
                "Да",
                "Создавать",
                "Делать"
            ],
            "a": "Да",
            "h": "..."
        },
        {
            "q": "Как будет 'Нет' по-английски?",
            "options": [
                "Want",
                "Good",
                "Maybe",
                "No"
            ],
            "a": "No",
            "h": "..."
        },
        {
            "q": "Как переводится 'Maybe'?",
            "options": [
                "Может быть",
                "Да",
                "Спасибо",
                "Любовь"
            ],
            "a": "Может быть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Please'?",
            "options": [
                "Чувствовать",
                "Нравится",
                "Слышать",
                "Пожалуйста"
            ],
            "a": "Пожалуйста",
            "h": "..."
        },
        {
            "q": "Как будет 'Спасибо' по-английски?",
            "options": [
                "Like",
                "Know",
                "Thanks",
                "Good"
            ],
            "a": "Thanks",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hello'?",
            "options": [
                "Привет",
                "Видеть",
                "Создавать",
                "Знать"
            ],
            "a": "Привет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bye'?",
            "options": [
                "Думать",
                "Видеть",
                "Нужно",
                "Пока"
            ],
            "a": "Пока",
            "h": "..."
        },
        {
            "q": "Как переводится 'Good'?",
            "options": [
                "Нужно",
                "Привет",
                "Хорошо",
                "Нравится"
            ],
            "a": "Хорошо",
            "h": "..."
        },
        {
            "q": "Как будет 'Плохо' по-английски?",
            "options": [
                "Want",
                "Need",
                "Bad",
                "Thanks"
            ],
            "a": "Bad",
            "h": "..."
        },
        {
            "q": "Как переводится 'Love'?",
            "options": [
                "Думать",
                "Хотеть",
                "Любовь",
                "Хорошо"
            ],
            "a": "Любовь",
            "h": "..."
        },
        {
            "q": "Как переводится 'Like'?",
            "options": [
                "Спасибо",
                "Хотеть",
                "Пожалуйста",
                "Нравится"
            ],
            "a": "Нравится",
            "h": "..."
        },
        {
            "q": "Как переводится 'Want'?",
            "options": [
                "Хотеть",
                "Да",
                "Знать",
                "Нет"
            ],
            "a": "Хотеть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Need'?",
            "options": [
                "Пока",
                "Чувствовать",
                "Нужно",
                "Любовь"
            ],
            "a": "Нужно",
            "h": "..."
        },
        {
            "q": "Как переводится 'Know'?",
            "options": [
                "Нужно",
                "Делать",
                "Хотеть",
                "Знать"
            ],
            "a": "Знать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Think'?",
            "options": [
                "Думать",
                "Привет",
                "Видеть",
                "Плохо"
            ],
            "a": "Думать",
            "h": "..."
        },
        {
            "q": "Как будет 'Видеть' по-английски?",
            "options": [
                "No",
                "See",
                "Need",
                "Maybe"
            ],
            "a": "See",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hear'?",
            "options": [
                "Слышать",
                "Плохо",
                "Видеть",
                "Да"
            ],
            "a": "Слышать",
            "h": "..."
        },
        {
            "q": "Как будет 'Чувствовать' по-английски?",
            "options": [
                "Feel",
                "Thanks",
                "Hello",
                "Maybe"
            ],
            "a": "Feel",
            "h": "..."
        },
        {
            "q": "Как будет 'Делать' по-английски?",
            "options": [
                "Need",
                "Bad",
                "Do",
                "Yes"
            ],
            "a": "Do",
            "h": "..."
        },
        {
            "q": "Как будет 'Создавать' по-английски?",
            "options": [
                "Bye",
                "Think",
                "Need",
                "Make"
            ],
            "a": "Make",
            "h": "..."
        }
    ],
    "28": [
        {
            "q": "Как будет 'Да' по-английски?",
            "options": [
                "Like",
                "Yes",
                "Good",
                "Hear"
            ],
            "a": "Yes",
            "h": "..."
        },
        {
            "q": "Как переводится 'No'?",
            "options": [
                "Думать",
                "Слышать",
                "Нравится",
                "Нет"
            ],
            "a": "Нет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Maybe'?",
            "options": [
                "Любовь",
                "Может быть",
                "Да",
                "Нет"
            ],
            "a": "Может быть",
            "h": "..."
        },
        {
            "q": "Как будет 'Пожалуйста' по-английски?",
            "options": [
                "Please",
                "Want",
                "Bye",
                "Think"
            ],
            "a": "Please",
            "h": "..."
        },
        {
            "q": "Как переводится 'Thanks'?",
            "options": [
                "Знать",
                "Создавать",
                "Может быть",
                "Спасибо"
            ],
            "a": "Спасибо",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hello'?",
            "options": [
                "Нравится",
                "Знать",
                "Привет",
                "Делать"
            ],
            "a": "Привет",
            "h": "..."
        },
        {
            "q": "Как будет 'Пока' по-английски?",
            "options": [
                "Want",
                "Hear",
                "No",
                "Bye"
            ],
            "a": "Bye",
            "h": "..."
        },
        {
            "q": "Как будет 'Хорошо' по-английски?",
            "options": [
                "Like",
                "Yes",
                "Good",
                "Please"
            ],
            "a": "Good",
            "h": "..."
        },
        {
            "q": "Как будет 'Плохо' по-английски?",
            "options": [
                "Bad",
                "No",
                "Make",
                "Yes"
            ],
            "a": "Bad",
            "h": "..."
        },
        {
            "q": "Как будет 'Любовь' по-английски?",
            "options": [
                "Love",
                "Feel",
                "Maybe",
                "Bad"
            ],
            "a": "Love",
            "h": "..."
        },
        {
            "q": "Как переводится 'Like'?",
            "options": [
                "Нужно",
                "Создавать",
                "Нравится",
                "Делать"
            ],
            "a": "Нравится",
            "h": "..."
        },
        {
            "q": "Как переводится 'Want'?",
            "options": [
                "Спасибо",
                "Да",
                "Хотеть",
                "Знать"
            ],
            "a": "Хотеть",
            "h": "..."
        },
        {
            "q": "Как будет 'Нужно' по-английски?",
            "options": [
                "Need",
                "Maybe",
                "Hear",
                "Hello"
            ],
            "a": "Need",
            "h": "..."
        },
        {
            "q": "Как переводится 'Know'?",
            "options": [
                "Знать",
                "Хотеть",
                "Да",
                "Слышать"
            ],
            "a": "Знать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Think'?",
            "options": [
                "Пожалуйста",
                "Думать",
                "Хотеть",
                "Да"
            ],
            "a": "Думать",
            "h": "..."
        },
        {
            "q": "Как будет 'Видеть' по-английски?",
            "options": [
                "Bye",
                "See",
                "Think",
                "Like"
            ],
            "a": "See",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hear'?",
            "options": [
                "Слышать",
                "Плохо",
                "Хорошо",
                "Нравится"
            ],
            "a": "Слышать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Feel'?",
            "options": [
                "Думать",
                "Слышать",
                "Чувствовать",
                "Нравится"
            ],
            "a": "Чувствовать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Do'?",
            "options": [
                "Спасибо",
                "Пока",
                "Знать",
                "Делать"
            ],
            "a": "Делать",
            "h": "..."
        },
        {
            "q": "Как будет 'Создавать' по-английски?",
            "options": [
                "Think",
                "See",
                "Make",
                "Good"
            ],
            "a": "Make",
            "h": "..."
        }
    ],
    "29": [
        {
            "q": "Как переводится 'Yes'?",
            "options": [
                "Может быть",
                "Хорошо",
                "Думать",
                "Да"
            ],
            "a": "Да",
            "h": "..."
        },
        {
            "q": "Как будет 'Нет' по-английски?",
            "options": [
                "Good",
                "Please",
                "No",
                "Maybe"
            ],
            "a": "No",
            "h": "..."
        },
        {
            "q": "Как переводится 'Maybe'?",
            "options": [
                "Нравится",
                "Чувствовать",
                "Может быть",
                "Хотеть"
            ],
            "a": "Может быть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Please'?",
            "options": [
                "Пожалуйста",
                "Нужно",
                "Создавать",
                "Знать"
            ],
            "a": "Пожалуйста",
            "h": "..."
        },
        {
            "q": "Как переводится 'Thanks'?",
            "options": [
                "Привет",
                "Делать",
                "Спасибо",
                "Хорошо"
            ],
            "a": "Спасибо",
            "h": "..."
        },
        {
            "q": "Как будет 'Привет' по-английски?",
            "options": [
                "Want",
                "Do",
                "Thanks",
                "Hello"
            ],
            "a": "Hello",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bye'?",
            "options": [
                "Привет",
                "Пока",
                "Видеть",
                "Пожалуйста"
            ],
            "a": "Пока",
            "h": "..."
        },
        {
            "q": "Как будет 'Хорошо' по-английски?",
            "options": [
                "No",
                "Thanks",
                "Hear",
                "Good"
            ],
            "a": "Good",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bad'?",
            "options": [
                "Плохо",
                "Любовь",
                "Нужно",
                "Нравится"
            ],
            "a": "Плохо",
            "h": "..."
        },
        {
            "q": "Как переводится 'Love'?",
            "options": [
                "Любовь",
                "Плохо",
                "Спасибо",
                "Знать"
            ],
            "a": "Любовь",
            "h": "..."
        },
        {
            "q": "Как переводится 'Like'?",
            "options": [
                "Делать",
                "Думать",
                "Чувствовать",
                "Нравится"
            ],
            "a": "Нравится",
            "h": "..."
        },
        {
            "q": "Как переводится 'Want'?",
            "options": [
                "Пока",
                "Пожалуйста",
                "Хотеть",
                "Создавать"
            ],
            "a": "Хотеть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Need'?",
            "options": [
                "Чувствовать",
                "Спасибо",
                "Плохо",
                "Нужно"
            ],
            "a": "Нужно",
            "h": "..."
        },
        {
            "q": "Как переводится 'Know'?",
            "options": [
                "Создавать",
                "Привет",
                "Видеть",
                "Знать"
            ],
            "a": "Знать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Think'?",
            "options": [
                "Чувствовать",
                "Нет",
                "Думать",
                "Нужно"
            ],
            "a": "Думать",
            "h": "..."
        },
        {
            "q": "Как будет 'Видеть' по-английски?",
            "options": [
                "Do",
                "Think",
                "See",
                "Hear"
            ],
            "a": "See",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hear'?",
            "options": [
                "Создавать",
                "Любовь",
                "Слышать",
                "Делать"
            ],
            "a": "Слышать",
            "h": "..."
        },
        {
            "q": "Как будет 'Чувствовать' по-английски?",
            "options": [
                "Bad",
                "Love",
                "See",
                "Feel"
            ],
            "a": "Feel",
            "h": "..."
        },
        {
            "q": "Как будет 'Делать' по-английски?",
            "options": [
                "Want",
                "Bye",
                "Make",
                "Do"
            ],
            "a": "Do",
            "h": "..."
        },
        {
            "q": "Как переводится 'Make'?",
            "options": [
                "Видеть",
                "Хотеть",
                "Создавать",
                "Нравится"
            ],
            "a": "Создавать",
            "h": "..."
        }
    ],
    "30": [
        {
            "q": "Как будет 'Да' по-английски?",
            "options": [
                "Know",
                "Feel",
                "Maybe",
                "Yes"
            ],
            "a": "Yes",
            "h": "..."
        },
        {
            "q": "Как будет 'Нет' по-английски?",
            "options": [
                "Do",
                "Bad",
                "No",
                "Good"
            ],
            "a": "No",
            "h": "..."
        },
        {
            "q": "Как будет 'Может быть' по-английски?",
            "options": [
                "Thanks",
                "Do",
                "No",
                "Maybe"
            ],
            "a": "Maybe",
            "h": "..."
        },
        {
            "q": "Как переводится 'Please'?",
            "options": [
                "Чувствовать",
                "Пожалуйста",
                "Делать",
                "Да"
            ],
            "a": "Пожалуйста",
            "h": "..."
        },
        {
            "q": "Как будет 'Спасибо' по-английски?",
            "options": [
                "Want",
                "Know",
                "Maybe",
                "Thanks"
            ],
            "a": "Thanks",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hello'?",
            "options": [
                "Нет",
                "Привет",
                "Слышать",
                "Любовь"
            ],
            "a": "Привет",
            "h": "..."
        },
        {
            "q": "Как переводится 'Bye'?",
            "options": [
                "Хотеть",
                "Спасибо",
                "Думать",
                "Пока"
            ],
            "a": "Пока",
            "h": "..."
        },
        {
            "q": "Как переводится 'Good'?",
            "options": [
                "Хотеть",
                "Хорошо",
                "Может быть",
                "Привет"
            ],
            "a": "Хорошо",
            "h": "..."
        },
        {
            "q": "Как будет 'Плохо' по-английски?",
            "options": [
                "Feel",
                "Bad",
                "Yes",
                "No"
            ],
            "a": "Bad",
            "h": "..."
        },
        {
            "q": "Как будет 'Любовь' по-английски?",
            "options": [
                "Love",
                "Bad",
                "Want",
                "Know"
            ],
            "a": "Love",
            "h": "..."
        },
        {
            "q": "Как переводится 'Like'?",
            "options": [
                "Нравится",
                "Делать",
                "Знать",
                "Создавать"
            ],
            "a": "Нравится",
            "h": "..."
        },
        {
            "q": "Как переводится 'Want'?",
            "options": [
                "Пожалуйста",
                "Хотеть",
                "Знать",
                "Да"
            ],
            "a": "Хотеть",
            "h": "..."
        },
        {
            "q": "Как будет 'Нужно' по-английски?",
            "options": [
                "Love",
                "Feel",
                "Know",
                "Need"
            ],
            "a": "Need",
            "h": "..."
        },
        {
            "q": "Как будет 'Знать' по-английски?",
            "options": [
                "Thanks",
                "Do",
                "Know",
                "Yes"
            ],
            "a": "Know",
            "h": "..."
        },
        {
            "q": "Как будет 'Думать' по-английски?",
            "options": [
                "Hello",
                "Make",
                "Think",
                "Need"
            ],
            "a": "Think",
            "h": "..."
        },
        {
            "q": "Как переводится 'See'?",
            "options": [
                "Видеть",
                "Думать",
                "Пожалуйста",
                "Нет"
            ],
            "a": "Видеть",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hear'?",
            "options": [
                "Да",
                "Делать",
                "Слышать",
                "Нет"
            ],
            "a": "Слышать",
            "h": "..."
        },
        {
            "q": "Как будет 'Чувствовать' по-английски?",
            "options": [
                "Feel",
                "Need",
                "Do",
                "See"
            ],
            "a": "Feel",
            "h": "..."
        },
        {
            "q": "Как переводится 'Do'?",
            "options": [
                "Привет",
                "Плохо",
                "Пока",
                "Делать"
            ],
            "a": "Делать",
            "h": "..."
        },
        {
            "q": "Как переводится 'Make'?",
            "options": [
                "Может быть",
                "Видеть",
                "Спасибо",
                "Создавать"
            ],
            "a": "Создавать",
            "h": "..."
        }
    ],
    "31": [
        {
            "q": "Как будет 'Космос' по-английски?",
            "options": [
                "Data",
                "Star",
                "Planet",
                "Space"
            ],
            "a": "Space",
            "h": "..."
        },
        {
            "q": "Как будет 'Планета' по-английски?",
            "options": [
                "Planet",
                "Energy",
                "Code",
                "Level"
            ],
            "a": "Planet",
            "h": "..."
        },
        {
            "q": "Как будет 'Звезда' по-английски?",
            "options": [
                "Level",
                "Star",
                "Space",
                "Planet"
            ],
            "a": "Star",
            "h": "..."
        },
        {
            "q": "Как переводится 'Galaxy'?",
            "options": [
                "Пришелец",
                "Галактика",
                "Ракета",
                "Уровень"
            ],
            "a": "Галактика",
            "h": "..."
        },
        {
            "q": "Как будет 'Пришелец' по-английски?",
            "options": [
                "Win",
                "Robot",
                "Energy",
                "Alien"
            ],
            "a": "Alien",
            "h": "..."
        },
        {
            "q": "Как переводится 'Rocket'?",
            "options": [
                "Ракета",
                "Галактика",
                "Быстрый",
                "Робот"
            ],
            "a": "Ракета",
            "h": "..."
        },
        {
            "q": "Как переводится 'Future'?",
            "options": [
                "Будущее",
                "Наука",
                "Уровень",
                "Герой"
            ],
            "a": "Будущее",
            "h": "..."
        },
        {
            "q": "Как переводится 'Science'?",
            "options": [
                "Наука",
                "Данные",
                "Ракета",
                "Герой"
            ],
            "a": "Наука",
            "h": "..."
        },
        {
            "q": "Как будет 'Робот' по-английски?",
            "options": [
                "System",
                "Fast",
                "Galaxy",
                "Robot"
            ],
            "a": "Robot",
            "h": "..."
        },
        {
            "q": "Как переводится 'Energy'?",
            "options": [
                "Наука",
                "Умный",
                "Энергия",
                "Победа"
            ],
            "a": "Энергия",
            "h": "..."
        },
        {
            "q": "Как будет 'Сила' по-английски?",
            "options": [
                "Science",
                "Planet",
                "Power",
                "Rocket"
            ],
            "a": "Power",
            "h": "..."
        },
        {
            "q": "Как переводится 'Smart'?",
            "options": [
                "Умный",
                "Планета",
                "Герой",
                "Космос"
            ],
            "a": "Умный",
            "h": "..."
        },
        {
            "q": "Как будет 'Быстрый' по-английски?",
            "options": [
                "Power",
                "Space",
                "Data",
                "Fast"
            ],
            "a": "Fast",
            "h": "..."
        },
        {
            "q": "Как переводится 'System'?",
            "options": [
                "Данные",
                "Победа",
                "Система",
                "Звезда"
            ],
            "a": "Система",
            "h": "..."
        },
        {
            "q": "Как переводится 'Data'?",
            "options": [
                "Данные",
                "Наука",
                "Звезда",
                "Код"
            ],
            "a": "Данные",
            "h": "..."
        },
        {
            "q": "Как переводится 'Code'?",
            "options": [
                "Космос",
                "Код",
                "Умный",
                "Планета"
            ],
            "a": "Код",
            "h": "..."
        },
        {
            "q": "Как будет 'Игра' по-английски?",
            "options": [
                "Planet",
                "Hero",
                "Star",
                "Game"
            ],
            "a": "Game",
            "h": "..."
        },
        {
            "q": "Как переводится 'Level'?",
            "options": [
                "Уровень",
                "Данные",
                "Герой",
                "Звезда"
            ],
            "a": "Уровень",
            "h": "..."
        },
        {
            "q": "Как переводится 'Win'?",
            "options": [
                "Победа",
                "Умный",
                "Робот",
                "Наука"
            ],
            "a": "Победа",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hero'?",
            "options": [
                "Галактика",
                "Звезда",
                "Герой",
                "Данные"
            ],
            "a": "Герой",
            "h": "..."
        }
    ],
    "32": [
        {
            "q": "Как переводится 'Space'?",
            "options": [
                "Энергия",
                "Планета",
                "Будущее",
                "Космос"
            ],
            "a": "Космос",
            "h": "..."
        },
        {
            "q": "Как будет 'Планета' по-английски?",
            "options": [
                "Space",
                "Energy",
                "Planet",
                "Smart"
            ],
            "a": "Planet",
            "h": "..."
        },
        {
            "q": "Как переводится 'Star'?",
            "options": [
                "Звезда",
                "Галактика",
                "Победа",
                "Будущее"
            ],
            "a": "Звезда",
            "h": "..."
        },
        {
            "q": "Как переводится 'Galaxy'?",
            "options": [
                "Энергия",
                "Пришелец",
                "Космос",
                "Галактика"
            ],
            "a": "Галактика",
            "h": "..."
        },
        {
            "q": "Как переводится 'Alien'?",
            "options": [
                "Пришелец",
                "Галактика",
                "Энергия",
                "Герой"
            ],
            "a": "Пришелец",
            "h": "..."
        },
        {
            "q": "Как переводится 'Rocket'?",
            "options": [
                "Умный",
                "Галактика",
                "Ракета",
                "Наука"
            ],
            "a": "Ракета",
            "h": "..."
        },
        {
            "q": "Как будет 'Будущее' по-английски?",
            "options": [
                "Energy",
                "Star",
                "Game",
                "Future"
            ],
            "a": "Future",
            "h": "..."
        },
        {
            "q": "Как будет 'Наука' по-английски?",
            "options": [
                "Level",
                "Science",
                "Smart",
                "Future"
            ],
            "a": "Science",
            "h": "..."
        },
        {
            "q": "Как переводится 'Robot'?",
            "options": [
                "Робот",
                "Сила",
                "Герой",
                "Будущее"
            ],
            "a": "Робот",
            "h": "..."
        },
        {
            "q": "Как переводится 'Energy'?",
            "options": [
                "Система",
                "Герой",
                "Энергия",
                "Данные"
            ],
            "a": "Энергия",
            "h": "..."
        },
        {
            "q": "Как переводится 'Power'?",
            "options": [
                "Пришелец",
                "Сила",
                "Уровень",
                "Космос"
            ],
            "a": "Сила",
            "h": "..."
        },
        {
            "q": "Как переводится 'Smart'?",
            "options": [
                "Пришелец",
                "Умный",
                "Данные",
                "Звезда"
            ],
            "a": "Умный",
            "h": "..."
        },
        {
            "q": "Как будет 'Быстрый' по-английски?",
            "options": [
                "Data",
                "Power",
                "Win",
                "Fast"
            ],
            "a": "Fast",
            "h": "..."
        },
        {
            "q": "Как будет 'Система' по-английски?",
            "options": [
                "Win",
                "System",
                "Robot",
                "Level"
            ],
            "a": "System",
            "h": "..."
        },
        {
            "q": "Как переводится 'Data'?",
            "options": [
                "Наука",
                "Данные",
                "Система",
                "Сила"
            ],
            "a": "Данные",
            "h": "..."
        },
        {
            "q": "Как переводится 'Code'?",
            "options": [
                "Быстрый",
                "Ракета",
                "Пришелец",
                "Код"
            ],
            "a": "Код",
            "h": "..."
        },
        {
            "q": "Как переводится 'Game'?",
            "options": [
                "Пришелец",
                "Звезда",
                "Игра",
                "Умный"
            ],
            "a": "Игра",
            "h": "..."
        },
        {
            "q": "Как будет 'Уровень' по-английски?",
            "options": [
                "Level",
                "Planet",
                "Space",
                "Robot"
            ],
            "a": "Level",
            "h": "..."
        },
        {
            "q": "Как будет 'Победа' по-английски?",
            "options": [
                "Power",
                "Science",
                "Win",
                "Robot"
            ],
            "a": "Win",
            "h": "..."
        },
        {
            "q": "Как будет 'Герой' по-английски?",
            "options": [
                "Fast",
                "Hero",
                "Star",
                "Future"
            ],
            "a": "Hero",
            "h": "..."
        }
    ],
    "33": [
        {
            "q": "Как будет 'Космос' по-английски?",
            "options": [
                "Level",
                "Space",
                "System",
                "Rocket"
            ],
            "a": "Space",
            "h": "..."
        },
        {
            "q": "Как переводится 'Planet'?",
            "options": [
                "Планета",
                "Робот",
                "Код",
                "Система"
            ],
            "a": "Планета",
            "h": "..."
        },
        {
            "q": "Как переводится 'Star'?",
            "options": [
                "Будущее",
                "Ракета",
                "Наука",
                "Звезда"
            ],
            "a": "Звезда",
            "h": "..."
        },
        {
            "q": "Как будет 'Галактика' по-английски?",
            "options": [
                "Future",
                "Galaxy",
                "Robot",
                "Space"
            ],
            "a": "Galaxy",
            "h": "..."
        },
        {
            "q": "Как будет 'Пришелец' по-английски?",
            "options": [
                "Alien",
                "Energy",
                "Robot",
                "Level"
            ],
            "a": "Alien",
            "h": "..."
        },
        {
            "q": "Как будет 'Ракета' по-английски?",
            "options": [
                "Game",
                "Future",
                "Rocket",
                "Space"
            ],
            "a": "Rocket",
            "h": "..."
        },
        {
            "q": "Как переводится 'Future'?",
            "options": [
                "Данные",
                "Умный",
                "Будущее",
                "Система"
            ],
            "a": "Будущее",
            "h": "..."
        },
        {
            "q": "Как переводится 'Science'?",
            "options": [
                "Наука",
                "Победа",
                "Герой",
                "Быстрый"
            ],
            "a": "Наука",
            "h": "..."
        },
        {
            "q": "Как будет 'Робот' по-английски?",
            "options": [
                "Code",
                "Game",
                "Win",
                "Robot"
            ],
            "a": "Robot",
            "h": "..."
        },
        {
            "q": "Как будет 'Энергия' по-английски?",
            "options": [
                "Energy",
                "Robot",
                "System",
                "Rocket"
            ],
            "a": "Energy",
            "h": "..."
        },
        {
            "q": "Как переводится 'Power'?",
            "options": [
                "Звезда",
                "Галактика",
                "Сила",
                "Быстрый"
            ],
            "a": "Сила",
            "h": "..."
        },
        {
            "q": "Как переводится 'Smart'?",
            "options": [
                "Галактика",
                "Умный",
                "Энергия",
                "Робот"
            ],
            "a": "Умный",
            "h": "..."
        },
        {
            "q": "Как переводится 'Fast'?",
            "options": [
                "Быстрый",
                "Система",
                "Космос",
                "Планета"
            ],
            "a": "Быстрый",
            "h": "..."
        },
        {
            "q": "Как переводится 'System'?",
            "options": [
                "Система",
                "Игра",
                "Планета",
                "Быстрый"
            ],
            "a": "Система",
            "h": "..."
        },
        {
            "q": "Как переводится 'Data'?",
            "options": [
                "Планета",
                "Ракета",
                "Звезда",
                "Данные"
            ],
            "a": "Данные",
            "h": "..."
        },
        {
            "q": "Как будет 'Код' по-английски?",
            "options": [
                "Code",
                "Fast",
                "Alien",
                "Power"
            ],
            "a": "Code",
            "h": "..."
        },
        {
            "q": "Как переводится 'Game'?",
            "options": [
                "Энергия",
                "Быстрый",
                "Игра",
                "Данные"
            ],
            "a": "Игра",
            "h": "..."
        },
        {
            "q": "Как переводится 'Level'?",
            "options": [
                "Уровень",
                "Система",
                "Герой",
                "Наука"
            ],
            "a": "Уровень",
            "h": "..."
        },
        {
            "q": "Как переводится 'Win'?",
            "options": [
                "Ракета",
                "Космос",
                "Победа",
                "Будущее"
            ],
            "a": "Победа",
            "h": "..."
        },
        {
            "q": "Как будет 'Герой' по-английски?",
            "options": [
                "Science",
                "Hero",
                "System",
                "Code"
            ],
            "a": "Hero",
            "h": "..."
        }
    ],
    "34": [
        {
            "q": "Как переводится 'Space'?",
            "options": [
                "Герой",
                "Игра",
                "Космос",
                "Победа"
            ],
            "a": "Космос",
            "h": "..."
        },
        {
            "q": "Как переводится 'Planet'?",
            "options": [
                "Данные",
                "Планета",
                "Герой",
                "Будущее"
            ],
            "a": "Планета",
            "h": "..."
        },
        {
            "q": "Как переводится 'Star'?",
            "options": [
                "Данные",
                "Система",
                "Энергия",
                "Звезда"
            ],
            "a": "Звезда",
            "h": "..."
        },
        {
            "q": "Как будет 'Галактика' по-английски?",
            "options": [
                "Energy",
                "Galaxy",
                "Hero",
                "System"
            ],
            "a": "Galaxy",
            "h": "..."
        },
        {
            "q": "Как переводится 'Alien'?",
            "options": [
                "Победа",
                "Космос",
                "Пришелец",
                "Звезда"
            ],
            "a": "Пришелец",
            "h": "..."
        },
        {
            "q": "Как будет 'Ракета' по-английски?",
            "options": [
                "System",
                "Rocket",
                "Data",
                "Level"
            ],
            "a": "Rocket",
            "h": "..."
        },
        {
            "q": "Как будет 'Будущее' по-английски?",
            "options": [
                "System",
                "Future",
                "Star",
                "Alien"
            ],
            "a": "Future",
            "h": "..."
        },
        {
            "q": "Как будет 'Наука' по-английски?",
            "options": [
                "Rocket",
                "Fast",
                "Alien",
                "Science"
            ],
            "a": "Science",
            "h": "..."
        },
        {
            "q": "Как переводится 'Robot'?",
            "options": [
                "Система",
                "Робот",
                "Ракета",
                "Космос"
            ],
            "a": "Робот",
            "h": "..."
        },
        {
            "q": "Как будет 'Энергия' по-английски?",
            "options": [
                "Code",
                "Energy",
                "Science",
                "Level"
            ],
            "a": "Energy",
            "h": "..."
        },
        {
            "q": "Как будет 'Сила' по-английски?",
            "options": [
                "Power",
                "System",
                "Space",
                "Rocket"
            ],
            "a": "Power",
            "h": "..."
        },
        {
            "q": "Как переводится 'Smart'?",
            "options": [
                "Система",
                "Уровень",
                "Галактика",
                "Умный"
            ],
            "a": "Умный",
            "h": "..."
        },
        {
            "q": "Как переводится 'Fast'?",
            "options": [
                "Данные",
                "Быстрый",
                "Будущее",
                "Робот"
            ],
            "a": "Быстрый",
            "h": "..."
        },
        {
            "q": "Как переводится 'System'?",
            "options": [
                "Система",
                "Энергия",
                "Будущее",
                "Галактика"
            ],
            "a": "Система",
            "h": "..."
        },
        {
            "q": "Как будет 'Данные' по-английски?",
            "options": [
                "Rocket",
                "Smart",
                "Energy",
                "Data"
            ],
            "a": "Data",
            "h": "..."
        },
        {
            "q": "Как переводится 'Code'?",
            "options": [
                "Пришелец",
                "Код",
                "Уровень",
                "Планета"
            ],
            "a": "Код",
            "h": "..."
        },
        {
            "q": "Как переводится 'Game'?",
            "options": [
                "Пришелец",
                "Игра",
                "Данные",
                "Планета"
            ],
            "a": "Игра",
            "h": "..."
        },
        {
            "q": "Как будет 'Уровень' по-английски?",
            "options": [
                "Level",
                "Game",
                "Data",
                "Fast"
            ],
            "a": "Level",
            "h": "..."
        },
        {
            "q": "Как переводится 'Win'?",
            "options": [
                "Герой",
                "Победа",
                "Энергия",
                "Ракета"
            ],
            "a": "Победа",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hero'?",
            "options": [
                "Космос",
                "Планета",
                "Уровень",
                "Герой"
            ],
            "a": "Герой",
            "h": "..."
        }
    ],
    "35": [
        {
            "q": "Как будет 'Космос' по-английски?",
            "options": [
                "Star",
                "Space",
                "Data",
                "Hero"
            ],
            "a": "Space",
            "h": "..."
        },
        {
            "q": "Как переводится 'Planet'?",
            "options": [
                "Космос",
                "Робот",
                "Наука",
                "Планета"
            ],
            "a": "Планета",
            "h": "..."
        },
        {
            "q": "Как переводится 'Star'?",
            "options": [
                "Пришелец",
                "Робот",
                "Будущее",
                "Звезда"
            ],
            "a": "Звезда",
            "h": "..."
        },
        {
            "q": "Как переводится 'Galaxy'?",
            "options": [
                "Ракета",
                "Код",
                "Игра",
                "Галактика"
            ],
            "a": "Галактика",
            "h": "..."
        },
        {
            "q": "Как будет 'Пришелец' по-английски?",
            "options": [
                "Alien",
                "Win",
                "Data",
                "Space"
            ],
            "a": "Alien",
            "h": "..."
        },
        {
            "q": "Как переводится 'Rocket'?",
            "options": [
                "Галактика",
                "Ракета",
                "Код",
                "Энергия"
            ],
            "a": "Ракета",
            "h": "..."
        },
        {
            "q": "Как переводится 'Future'?",
            "options": [
                "Будущее",
                "Галактика",
                "Победа",
                "Наука"
            ],
            "a": "Будущее",
            "h": "..."
        },
        {
            "q": "Как переводится 'Science'?",
            "options": [
                "Быстрый",
                "Робот",
                "Наука",
                "Галактика"
            ],
            "a": "Наука",
            "h": "..."
        },
        {
            "q": "Как переводится 'Robot'?",
            "options": [
                "Планета",
                "Робот",
                "Космос",
                "Быстрый"
            ],
            "a": "Робот",
            "h": "..."
        },
        {
            "q": "Как переводится 'Energy'?",
            "options": [
                "Сила",
                "Данные",
                "Уровень",
                "Энергия"
            ],
            "a": "Энергия",
            "h": "..."
        },
        {
            "q": "Как переводится 'Power'?",
            "options": [
                "Герой",
                "Сила",
                "Данные",
                "Уровень"
            ],
            "a": "Сила",
            "h": "..."
        },
        {
            "q": "Как будет 'Умный' по-английски?",
            "options": [
                "Smart",
                "Future",
                "Fast",
                "Power"
            ],
            "a": "Smart",
            "h": "..."
        },
        {
            "q": "Как переводится 'Fast'?",
            "options": [
                "Быстрый",
                "Победа",
                "Сила",
                "Пришелец"
            ],
            "a": "Быстрый",
            "h": "..."
        },
        {
            "q": "Как переводится 'System'?",
            "options": [
                "Герой",
                "Система",
                "Ракета",
                "Будущее"
            ],
            "a": "Система",
            "h": "..."
        },
        {
            "q": "Как будет 'Данные' по-английски?",
            "options": [
                "Data",
                "Power",
                "Rocket",
                "Code"
            ],
            "a": "Data",
            "h": "..."
        },
        {
            "q": "Как переводится 'Code'?",
            "options": [
                "Победа",
                "Будущее",
                "Код",
                "Данные"
            ],
            "a": "Код",
            "h": "..."
        },
        {
            "q": "Как будет 'Игра' по-английски?",
            "options": [
                "Energy",
                "Win",
                "Science",
                "Game"
            ],
            "a": "Game",
            "h": "..."
        },
        {
            "q": "Как переводится 'Level'?",
            "options": [
                "Уровень",
                "Умный",
                "Пришелец",
                "Данные"
            ],
            "a": "Уровень",
            "h": "..."
        },
        {
            "q": "Как будет 'Победа' по-английски?",
            "options": [
                "Win",
                "Fast",
                "Game",
                "Smart"
            ],
            "a": "Win",
            "h": "..."
        },
        {
            "q": "Как будет 'Герой' по-английски?",
            "options": [
                "Rocket",
                "Data",
                "Future",
                "Hero"
            ],
            "a": "Hero",
            "h": "..."
        }
    ],
    "36": [
        {
            "q": "Как будет 'Космос' по-английски?",
            "options": [
                "Space",
                "Power",
                "Level",
                "Galaxy"
            ],
            "a": "Space",
            "h": "..."
        },
        {
            "q": "Как будет 'Планета' по-английски?",
            "options": [
                "Planet",
                "Future",
                "Smart",
                "Rocket"
            ],
            "a": "Planet",
            "h": "..."
        },
        {
            "q": "Как переводится 'Star'?",
            "options": [
                "Сила",
                "Игра",
                "Звезда",
                "Данные"
            ],
            "a": "Звезда",
            "h": "..."
        },
        {
            "q": "Как будет 'Галактика' по-английски?",
            "options": [
                "Alien",
                "Galaxy",
                "Robot",
                "Star"
            ],
            "a": "Galaxy",
            "h": "..."
        },
        {
            "q": "Как будет 'Пришелец' по-английски?",
            "options": [
                "Code",
                "Power",
                "Rocket",
                "Alien"
            ],
            "a": "Alien",
            "h": "..."
        },
        {
            "q": "Как переводится 'Rocket'?",
            "options": [
                "Ракета",
                "Будущее",
                "Планета",
                "Победа"
            ],
            "a": "Ракета",
            "h": "..."
        },
        {
            "q": "Как переводится 'Future'?",
            "options": [
                "Энергия",
                "Ракета",
                "Будущее",
                "Герой"
            ],
            "a": "Будущее",
            "h": "..."
        },
        {
            "q": "Как переводится 'Science'?",
            "options": [
                "Наука",
                "Система",
                "Уровень",
                "Код"
            ],
            "a": "Наука",
            "h": "..."
        },
        {
            "q": "Как будет 'Робот' по-английски?",
            "options": [
                "System",
                "Robot",
                "Smart",
                "Data"
            ],
            "a": "Robot",
            "h": "..."
        },
        {
            "q": "Как переводится 'Energy'?",
            "options": [
                "Космос",
                "Система",
                "Энергия",
                "Пришелец"
            ],
            "a": "Энергия",
            "h": "..."
        },
        {
            "q": "Как будет 'Сила' по-английски?",
            "options": [
                "Smart",
                "Robot",
                "Power",
                "Data"
            ],
            "a": "Power",
            "h": "..."
        },
        {
            "q": "Как переводится 'Smart'?",
            "options": [
                "Умный",
                "Ракета",
                "Энергия",
                "Система"
            ],
            "a": "Умный",
            "h": "..."
        },
        {
            "q": "Как будет 'Быстрый' по-английски?",
            "options": [
                "Power",
                "Robot",
                "Fast",
                "Alien"
            ],
            "a": "Fast",
            "h": "..."
        },
        {
            "q": "Как будет 'Система' по-английски?",
            "options": [
                "System",
                "Science",
                "Hero",
                "Code"
            ],
            "a": "System",
            "h": "..."
        },
        {
            "q": "Как переводится 'Data'?",
            "options": [
                "Данные",
                "Умный",
                "Энергия",
                "Сила"
            ],
            "a": "Данные",
            "h": "..."
        },
        {
            "q": "Как переводится 'Code'?",
            "options": [
                "Ракета",
                "Игра",
                "Код",
                "Данные"
            ],
            "a": "Код",
            "h": "..."
        },
        {
            "q": "Как будет 'Игра' по-английски?",
            "options": [
                "Game",
                "Rocket",
                "Power",
                "Hero"
            ],
            "a": "Game",
            "h": "..."
        },
        {
            "q": "Как переводится 'Level'?",
            "options": [
                "Пришелец",
                "Галактика",
                "Уровень",
                "Космос"
            ],
            "a": "Уровень",
            "h": "..."
        },
        {
            "q": "Как переводится 'Win'?",
            "options": [
                "Звезда",
                "Код",
                "Победа",
                "Будущее"
            ],
            "a": "Победа",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hero'?",
            "options": [
                "Герой",
                "Данные",
                "Планета",
                "Игра"
            ],
            "a": "Герой",
            "h": "..."
        }
    ],
    "37": [
        {
            "q": "Как переводится 'Space'?",
            "options": [
                "Уровень",
                "Ракета",
                "Космос",
                "Быстрый"
            ],
            "a": "Космос",
            "h": "..."
        },
        {
            "q": "Как переводится 'Planet'?",
            "options": [
                "Умный",
                "Наука",
                "Космос",
                "Планета"
            ],
            "a": "Планета",
            "h": "..."
        },
        {
            "q": "Как переводится 'Star'?",
            "options": [
                "Звезда",
                "Пришелец",
                "Быстрый",
                "Робот"
            ],
            "a": "Звезда",
            "h": "..."
        },
        {
            "q": "Как будет 'Галактика' по-английски?",
            "options": [
                "Data",
                "Galaxy",
                "System",
                "Star"
            ],
            "a": "Galaxy",
            "h": "..."
        },
        {
            "q": "Как будет 'Пришелец' по-английски?",
            "options": [
                "Galaxy",
                "Win",
                "Alien",
                "Code"
            ],
            "a": "Alien",
            "h": "..."
        },
        {
            "q": "Как будет 'Ракета' по-английски?",
            "options": [
                "Data",
                "Space",
                "Planet",
                "Rocket"
            ],
            "a": "Rocket",
            "h": "..."
        },
        {
            "q": "Как будет 'Будущее' по-английски?",
            "options": [
                "Future",
                "Galaxy",
                "Planet",
                "Hero"
            ],
            "a": "Future",
            "h": "..."
        },
        {
            "q": "Как будет 'Наука' по-английски?",
            "options": [
                "Science",
                "Game",
                "Data",
                "Star"
            ],
            "a": "Science",
            "h": "..."
        },
        {
            "q": "Как переводится 'Robot'?",
            "options": [
                "Код",
                "Пришелец",
                "Робот",
                "Наука"
            ],
            "a": "Робот",
            "h": "..."
        },
        {
            "q": "Как будет 'Энергия' по-английски?",
            "options": [
                "Space",
                "System",
                "Energy",
                "Alien"
            ],
            "a": "Energy",
            "h": "..."
        },
        {
            "q": "Как переводится 'Power'?",
            "options": [
                "Сила",
                "Победа",
                "Ракета",
                "Звезда"
            ],
            "a": "Сила",
            "h": "..."
        },
        {
            "q": "Как переводится 'Smart'?",
            "options": [
                "Умный",
                "Пришелец",
                "Космос",
                "Герой"
            ],
            "a": "Умный",
            "h": "..."
        },
        {
            "q": "Как будет 'Быстрый' по-английски?",
            "options": [
                "Fast",
                "Level",
                "Galaxy",
                "Rocket"
            ],
            "a": "Fast",
            "h": "..."
        },
        {
            "q": "Как переводится 'System'?",
            "options": [
                "Система",
                "Будущее",
                "Герой",
                "Энергия"
            ],
            "a": "Система",
            "h": "..."
        },
        {
            "q": "Как переводится 'Data'?",
            "options": [
                "Пришелец",
                "Уровень",
                "Игра",
                "Данные"
            ],
            "a": "Данные",
            "h": "..."
        },
        {
            "q": "Как переводится 'Code'?",
            "options": [
                "Уровень",
                "Энергия",
                "Быстрый",
                "Код"
            ],
            "a": "Код",
            "h": "..."
        },
        {
            "q": "Как будет 'Игра' по-английски?",
            "options": [
                "Level",
                "Game",
                "Data",
                "Alien"
            ],
            "a": "Game",
            "h": "..."
        },
        {
            "q": "Как переводится 'Level'?",
            "options": [
                "Уровень",
                "Звезда",
                "Наука",
                "Робот"
            ],
            "a": "Уровень",
            "h": "..."
        },
        {
            "q": "Как переводится 'Win'?",
            "options": [
                "Умный",
                "Наука",
                "Победа",
                "Галактика"
            ],
            "a": "Победа",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hero'?",
            "options": [
                "Космос",
                "Энергия",
                "Герой",
                "Сила"
            ],
            "a": "Герой",
            "h": "..."
        }
    ],
    "38": [
        {
            "q": "Как переводится 'Space'?",
            "options": [
                "Космос",
                "Галактика",
                "Робот",
                "Быстрый"
            ],
            "a": "Космос",
            "h": "..."
        },
        {
            "q": "Как будет 'Планета' по-английски?",
            "options": [
                "Planet",
                "Fast",
                "Science",
                "Hero"
            ],
            "a": "Planet",
            "h": "..."
        },
        {
            "q": "Как будет 'Звезда' по-английски?",
            "options": [
                "Galaxy",
                "Star",
                "Game",
                "Alien"
            ],
            "a": "Star",
            "h": "..."
        },
        {
            "q": "Как переводится 'Galaxy'?",
            "options": [
                "Код",
                "Галактика",
                "Звезда",
                "Умный"
            ],
            "a": "Галактика",
            "h": "..."
        },
        {
            "q": "Как переводится 'Alien'?",
            "options": [
                "Робот",
                "Сила",
                "Пришелец",
                "Герой"
            ],
            "a": "Пришелец",
            "h": "..."
        },
        {
            "q": "Как переводится 'Rocket'?",
            "options": [
                "Робот",
                "Код",
                "Ракета",
                "Данные"
            ],
            "a": "Ракета",
            "h": "..."
        },
        {
            "q": "Как будет 'Будущее' по-английски?",
            "options": [
                "Robot",
                "Alien",
                "Future",
                "Code"
            ],
            "a": "Future",
            "h": "..."
        },
        {
            "q": "Как переводится 'Science'?",
            "options": [
                "Галактика",
                "Герой",
                "Ракета",
                "Наука"
            ],
            "a": "Наука",
            "h": "..."
        },
        {
            "q": "Как будет 'Робот' по-английски?",
            "options": [
                "Fast",
                "Robot",
                "Galaxy",
                "Star"
            ],
            "a": "Robot",
            "h": "..."
        },
        {
            "q": "Как будет 'Энергия' по-английски?",
            "options": [
                "Energy",
                "Smart",
                "Hero",
                "Space"
            ],
            "a": "Energy",
            "h": "..."
        },
        {
            "q": "Как будет 'Сила' по-английски?",
            "options": [
                "Energy",
                "Planet",
                "Code",
                "Power"
            ],
            "a": "Power",
            "h": "..."
        },
        {
            "q": "Как будет 'Умный' по-английски?",
            "options": [
                "Game",
                "Energy",
                "Space",
                "Smart"
            ],
            "a": "Smart",
            "h": "..."
        },
        {
            "q": "Как будет 'Быстрый' по-английски?",
            "options": [
                "Energy",
                "Fast",
                "System",
                "Future"
            ],
            "a": "Fast",
            "h": "..."
        },
        {
            "q": "Как переводится 'System'?",
            "options": [
                "Система",
                "Умный",
                "Герой",
                "Данные"
            ],
            "a": "Система",
            "h": "..."
        },
        {
            "q": "Как будет 'Данные' по-английски?",
            "options": [
                "Future",
                "Galaxy",
                "Data",
                "Smart"
            ],
            "a": "Data",
            "h": "..."
        },
        {
            "q": "Как будет 'Код' по-английски?",
            "options": [
                "Space",
                "Code",
                "Data",
                "Star"
            ],
            "a": "Code",
            "h": "..."
        },
        {
            "q": "Как будет 'Игра' по-английски?",
            "options": [
                "Code",
                "Game",
                "Galaxy",
                "Space"
            ],
            "a": "Game",
            "h": "..."
        },
        {
            "q": "Как будет 'Уровень' по-английски?",
            "options": [
                "Level",
                "System",
                "Data",
                "Fast"
            ],
            "a": "Level",
            "h": "..."
        },
        {
            "q": "Как переводится 'Win'?",
            "options": [
                "Будущее",
                "Уровень",
                "Игра",
                "Победа"
            ],
            "a": "Победа",
            "h": "..."
        },
        {
            "q": "Как будет 'Герой' по-английски?",
            "options": [
                "Code",
                "Power",
                "Space",
                "Hero"
            ],
            "a": "Hero",
            "h": "..."
        }
    ],
    "39": [
        {
            "q": "Как будет 'Космос' по-английски?",
            "options": [
                "Smart",
                "Code",
                "Space",
                "System"
            ],
            "a": "Space",
            "h": "..."
        },
        {
            "q": "Как переводится 'Planet'?",
            "options": [
                "Будущее",
                "Робот",
                "Планета",
                "Галактика"
            ],
            "a": "Планета",
            "h": "..."
        },
        {
            "q": "Как переводится 'Star'?",
            "options": [
                "Звезда",
                "Сила",
                "Планета",
                "Игра"
            ],
            "a": "Звезда",
            "h": "..."
        },
        {
            "q": "Как переводится 'Galaxy'?",
            "options": [
                "Галактика",
                "Код",
                "Энергия",
                "Игра"
            ],
            "a": "Галактика",
            "h": "..."
        },
        {
            "q": "Как будет 'Пришелец' по-английски?",
            "options": [
                "Code",
                "Planet",
                "Alien",
                "Rocket"
            ],
            "a": "Alien",
            "h": "..."
        },
        {
            "q": "Как будет 'Ракета' по-английски?",
            "options": [
                "Alien",
                "Rocket",
                "Level",
                "Data"
            ],
            "a": "Rocket",
            "h": "..."
        },
        {
            "q": "Как переводится 'Future'?",
            "options": [
                "Умный",
                "Ракета",
                "Будущее",
                "Сила"
            ],
            "a": "Будущее",
            "h": "..."
        },
        {
            "q": "Как будет 'Наука' по-английски?",
            "options": [
                "Science",
                "System",
                "Star",
                "Hero"
            ],
            "a": "Science",
            "h": "..."
        },
        {
            "q": "Как переводится 'Robot'?",
            "options": [
                "Код",
                "Уровень",
                "Робот",
                "Планета"
            ],
            "a": "Робот",
            "h": "..."
        },
        {
            "q": "Как будет 'Энергия' по-английски?",
            "options": [
                "Galaxy",
                "Star",
                "Hero",
                "Energy"
            ],
            "a": "Energy",
            "h": "..."
        },
        {
            "q": "Как будет 'Сила' по-английски?",
            "options": [
                "Smart",
                "Rocket",
                "Star",
                "Power"
            ],
            "a": "Power",
            "h": "..."
        },
        {
            "q": "Как будет 'Умный' по-английски?",
            "options": [
                "Code",
                "Smart",
                "Planet",
                "Data"
            ],
            "a": "Smart",
            "h": "..."
        },
        {
            "q": "Как переводится 'Fast'?",
            "options": [
                "Уровень",
                "Данные",
                "Быстрый",
                "Наука"
            ],
            "a": "Быстрый",
            "h": "..."
        },
        {
            "q": "Как переводится 'System'?",
            "options": [
                "Наука",
                "Звезда",
                "Код",
                "Система"
            ],
            "a": "Система",
            "h": "..."
        },
        {
            "q": "Как будет 'Данные' по-английски?",
            "options": [
                "Alien",
                "Future",
                "Star",
                "Data"
            ],
            "a": "Data",
            "h": "..."
        },
        {
            "q": "Как переводится 'Code'?",
            "options": [
                "Данные",
                "Космос",
                "Код",
                "Ракета"
            ],
            "a": "Код",
            "h": "..."
        },
        {
            "q": "Как переводится 'Game'?",
            "options": [
                "Планета",
                "Победа",
                "Игра",
                "Космос"
            ],
            "a": "Игра",
            "h": "..."
        },
        {
            "q": "Как будет 'Уровень' по-английски?",
            "options": [
                "Level",
                "Game",
                "Data",
                "Code"
            ],
            "a": "Level",
            "h": "..."
        },
        {
            "q": "Как будет 'Победа' по-английски?",
            "options": [
                "Power",
                "Space",
                "Smart",
                "Win"
            ],
            "a": "Win",
            "h": "..."
        },
        {
            "q": "Как будет 'Герой' по-английски?",
            "options": [
                "Win",
                "System",
                "Hero",
                "Rocket"
            ],
            "a": "Hero",
            "h": "..."
        }
    ],
    "40": [
        {
            "q": "Как будет 'Космос' по-английски?",
            "options": [
                "Future",
                "Planet",
                "Level",
                "Space"
            ],
            "a": "Space",
            "h": "..."
        },
        {
            "q": "Как будет 'Планета' по-английски?",
            "options": [
                "Game",
                "Hero",
                "Rocket",
                "Planet"
            ],
            "a": "Planet",
            "h": "..."
        },
        {
            "q": "Как переводится 'Star'?",
            "options": [
                "Космос",
                "Уровень",
                "Энергия",
                "Звезда"
            ],
            "a": "Звезда",
            "h": "..."
        },
        {
            "q": "Как переводится 'Galaxy'?",
            "options": [
                "Умный",
                "Галактика",
                "Космос",
                "Наука"
            ],
            "a": "Галактика",
            "h": "..."
        },
        {
            "q": "Как переводится 'Alien'?",
            "options": [
                "Пришелец",
                "Игра",
                "Робот",
                "Звезда"
            ],
            "a": "Пришелец",
            "h": "..."
        },
        {
            "q": "Как переводится 'Rocket'?",
            "options": [
                "Система",
                "Будущее",
                "Ракета",
                "Данные"
            ],
            "a": "Ракета",
            "h": "..."
        },
        {
            "q": "Как переводится 'Future'?",
            "options": [
                "Будущее",
                "Пришелец",
                "Уровень",
                "Галактика"
            ],
            "a": "Будущее",
            "h": "..."
        },
        {
            "q": "Как переводится 'Science'?",
            "options": [
                "Космос",
                "Система",
                "Галактика",
                "Наука"
            ],
            "a": "Наука",
            "h": "..."
        },
        {
            "q": "Как будет 'Робот' по-английски?",
            "options": [
                "Star",
                "Game",
                "Data",
                "Robot"
            ],
            "a": "Robot",
            "h": "..."
        },
        {
            "q": "Как будет 'Энергия' по-английски?",
            "options": [
                "Space",
                "Alien",
                "Planet",
                "Energy"
            ],
            "a": "Energy",
            "h": "..."
        },
        {
            "q": "Как будет 'Сила' по-английски?",
            "options": [
                "Planet",
                "Future",
                "Level",
                "Power"
            ],
            "a": "Power",
            "h": "..."
        },
        {
            "q": "Как переводится 'Smart'?",
            "options": [
                "Будущее",
                "Система",
                "Умный",
                "Победа"
            ],
            "a": "Умный",
            "h": "..."
        },
        {
            "q": "Как будет 'Быстрый' по-английски?",
            "options": [
                "Future",
                "Fast",
                "Power",
                "Hero"
            ],
            "a": "Fast",
            "h": "..."
        },
        {
            "q": "Как будет 'Система' по-английски?",
            "options": [
                "Hero",
                "Alien",
                "System",
                "Space"
            ],
            "a": "System",
            "h": "..."
        },
        {
            "q": "Как будет 'Данные' по-английски?",
            "options": [
                "Data",
                "Robot",
                "Code",
                "Galaxy"
            ],
            "a": "Data",
            "h": "..."
        },
        {
            "q": "Как переводится 'Code'?",
            "options": [
                "Робот",
                "Наука",
                "Умный",
                "Код"
            ],
            "a": "Код",
            "h": "..."
        },
        {
            "q": "Как будет 'Игра' по-английски?",
            "options": [
                "Rocket",
                "Robot",
                "Alien",
                "Game"
            ],
            "a": "Game",
            "h": "..."
        },
        {
            "q": "Как будет 'Уровень' по-английски?",
            "options": [
                "Power",
                "Hero",
                "Level",
                "Code"
            ],
            "a": "Level",
            "h": "..."
        },
        {
            "q": "Как будет 'Победа' по-английски?",
            "options": [
                "Game",
                "System",
                "Win",
                "Level"
            ],
            "a": "Win",
            "h": "..."
        },
        {
            "q": "Как переводится 'Hero'?",
            "options": [
                "Галактика",
                "Звезда",
                "Энергия",
                "Герой"
            ],
            "a": "Герой",
            "h": "..."
        }
    ]
};